{"author": "\n.婷婷～\n", "content": ["\n\n\n自从让摆地摊，老妈非要我去给她批发一些衣服去摆摊。", "第一天怕忙不过来，非要拉我去帮忙，到了后，才发现想多了，半天无人问津，老妈急的直唠叨我。", "这时来了个小姐姐看上一条裙子，想买又没地方试，也没镜子，左看右看犹豫不决。", "我一看，灵机一动:“不如我穿上你看效果吧？”小姐姐点点头，我直接往身上一套，美美哒转个圈，这时小姐姐扭头就走。", "老妈气的就骂:你个死丫头，自己长啥样心里没有数吗？好好的衣服被你衬托的这么丑，难怪没生意。。。\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n读小学三年级时，我那刚从师范毕业的表哥成了我的班主任。", "他颇有点铁面无私，每当我和同学发生矛盾，他第一个训的肯定是我，做错题目了，又是一顿猛训。", "当时不懂事，很生气，他每训我一次，我就拿一根钉子，偷偷扎破他的自行车车胎。", "每当看见他推着自行车，去校门口不远的修理店里，我心里暗爽。", "年底，表哥结婚了，新娘是修理店老板的漂亮小女儿。\n\n"]}
{"author": "\n小猴子(houdk…\n", "content": ["\n\n\n有一次去买大枣，我说来两斤，然后老板就开始装袋，我也没太注意看。", "称重的时候老板说装多了差一点点到三斤，凑个整吧。我说可以，然后老板又继续装，称重的时候又说装多了，差点到四斤，凑个整吧，我点头。", "最后他称重说差点到五斤我没说话，等他凑够五斤包装好，我掏了掏口袋对他说钱带的不够，我不要了。\n\n"]}
{"author": "\n余生麻了隔壁\n", "content": ["\n\n\n鲁迅先生说过，村头的狗叫了,村里的狗也叫了起来,但它们并不知道自己为什么要叫？\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n迷迷糊糊的睡到半夜，突然感觉有人在我旁边，我猛然一惊，那人却捂着我的嘴巴，借着月光，我一看还是个帅哥，帅哥对我说，他无意冒犯我，喝多了，才回到这里，（以前他的出租屋）这里有他和她的美好回忆，说着他就要离开，我挣扎着想把他留下来……", "“ ……上班迟到了，别抓我了！”老公的一嗓子，我一个高就蹦起来了！", "特么的，是个梦！\n\n"]}
{"author": "\n-小门神~\n", "content": ["\n\n\n儿子被邻居大狗咬伤，我抡起锄头要去打狗。老婆劝道:邻居赔钱了！被狗咬，你还要咬回来？你别去，那狗凶地很…", "我说不仅要咬回来，我还要拿锄头把狗头打烂，看那恶狗还怎么嚣张…", "就这样，在那个月黑风高的夜晚，我抡起锄头直奔邻居家…的地里，", "偷 光了邻居种的红薯……\n\n"]}
{"author": "\n正版煮茶\n", "content": ["\n\n\n我小时候，我爷爷的狗子在外面老是被别的狗咬，于我爷爷买了一条带刺的项圈给它戴上，还念念有词：不出两天，血染刺尖！", "没错！就在第二天，我大 便完它过来抢，把我屁股扎了个三 刀六 洞的...\n\n"]}
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n工作鞋坏了，扔了舍不得，就拿去修修。", "提着鞋问：师傅这鞋修好多少钱？", "师傅：八块。", "我：平时不是四块的吗？", "师傅：加四块口罩钱。", "我：疫   情  期间还加收口罩费？", "老师傅：不不不你想多了，跟疫   情无关，不戴口罩，我无法帮你修这鞋子。\n\n"]}
{"author": "\n霸王枪枪\n", "content": ["\n\n\n今天单位来了新人，是个很不错的女孩，笑起来有个浅浅的酒窝。一上午我都魂不守舍，老是偷偷看她。中午静下心琢磨了两个多小时，鼓起勇气来到女孩面前，结结巴巴跟她说：“美，美女，老…老…老板让我来加你微信，好拉你进工作群。”", "美女展颜一笑：“靓，靓仔，老…老…老板也就是我爸来之前就跟我说了，要离…离…离你远一点……”……\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n下班刚到家，老婆问我:老公，你还记得我同学菲菲不？", "我:不记得，怎么了？？", "老婆:提示下你，我们结婚时她是伴娘，就是不给你开门那个！！", "我:想起来了，就是那个圆脸，腰粗腿壮，还作……", "我脱掉鞋子:听说刚被人甩了是吧？！……", "我刚说我，卧室出来一个美女:正哥，你就这么说我？", "我……特么腰细腿长瓜子脸，整个人不记忆中不一样啊……", "我……我迟疑了半天:你是菲菲？是不是整容了啊？！……", "我……我还想再说时，老婆一声咆哮:你闭嘴……", "我……我如梦方醒！……说错话了！！\n\n"]}
{"author": "\n风寂纱与思\n", "content": ["\n\n\n我妈生日，我带了一大包礼物回家，给了老妈一个红包，老妈乐呵呵地问我啥时候走，我说我这次可以在家待几天，多陪陪你！", "老妈温柔地问我，你爱我不？", "我抱着她的脖子撒娇，当然爱啦！", "我妈立马变脸了：“爱我就快点滚，你爸说要给我一个惊喜的，你别打扰我们！”\n\n"]}
{"author": "\n徘徊的老鹰\n", "content": ["\n\n\n同事一个姓魏，一个姓马，那天我们三个人负责一个项目。", "他们建议要不我们就叫二.维.码组合吧。", "我问道，维和码我知道，谁是那个二呢？\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n昨天给娃洗澡发现她胳膊上有掐痕，问她啥情况，她说和同桌男孩子打起来了，我看着那伤心疼坏了，问要不要妈妈去找老师？娃儿贼淡定:“不用，我还手了，可是我掐不破他的手臂，他一个男生指甲盖留那么长，从现在开始我也不剪指甲了，下次一定让他哭！”\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n我喜欢用钢笔，钢笔字方正啊正如正直的我。。。", "女同事的花式转笔可厉害了，惹得上司很是赞赏啊，这个谁不会啊，你们这些拍 马 屁的我最开不惯了，我停下写字，花式走起，SO EASY,,,现场一片尖叫。。。", "甩出的墨水就像暴雨梨花针，在场无一幸免。。\n\n"]}
{"author": "\n正版煮茶\n", "content": ["\n\n\n我哥们请我喝啤酒，来到大排档，老远我看他戴了个粉色的口罩！", "我：你个大男人，戴个粉的，不合适吧！", "他从口罩里拔出几张百元钞：你嫂子管的严，出门还摸我口袋，一百块是红色的，粉色的口罩不透色，我藏口罩里...\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n儿子班上有几个同学，一做英语作业就全对，一考试就全懵，老师严重怀疑他们抄答案了，所以制定了新政策:做练习册不允许全对，全对者罚之。", "儿子很怕挨罚，写练习册故意做错一道，结果实际批出来错了三道，故意错的那道题竟然是对的。\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n向一个减肥成功的朋友请教减肥方法，他送我四个字：秀 色 可餐。就是到饭点的时候，多去街上看看美女，瞬间就不会觉得饿了。", "第二天早上，我搬起一张椅子，坐在街边，看着每一位路过的美女，环肥燕瘦，各有风情。", "还别说，特有效果。", "下午的时候，我被几个男的，狠揍了一顿，边揍他们边喊着打 色 狼。", "打得我嘴巴肿起来，牙齿也掉了两颗，三天吃不下饭，瘦了好几斤……\n\n"]}
{"author": "\n出门太难\n", "content": ["\n\n\n昨晚我做了一个梦，梦见我和暗恋已久的三妮终于结婚了！可我掀开她的红盖头时，看到的不是三妮晕染双颊的娇容，而是一只老虎的头！……", "我当时就吓醒了！特么的，做梦讨媳妇，原来是这样的不靠谱！！！\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n晚上看电视呢，媳妇手机突然响了，因为我离得近，就拿起来看，是媳妇闺蜜发来的视频请求，我一边接起来一边告诉媳妇是谁发来了视频，媳妇听了赶紧起身向我摆手，加上对口型，我明白了，她的意思是让我先暖暖场，她去化化妆。", "我嘴笨，不太会说，就打了招呼，跟对方说我媳妇洗澡呢，一会出来再跟她聊，就挂掉了。", "媳妇突然又不化妆了，眉开眼笑地回来在我脸上亲了一下。", "莫名其妙啊\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n看到好友动态一个治脚气的偏方", "晚上我准备调配好给老公泡脚，刚放姜片，盐和醋，我女儿跑过来正好看见我拉着她爸爸的脚往盆里放，盆里还有调料", "淌着哈喇子蹲下来就问我：麻麻，我们晚上吃爸爸脚丫子呀😂\n\n"]}
{"author": "\n绝不将就小仙女\n", "content": ["\n\n\n我是个护士[捂脸][捂脸]我以前在医院天天给人家宣教，少油少盐，一人一天25g油，到我自己烧饭，我发现我十天用了二斤油[大哭][大哭][大哭]", "我不敢告诉我室友这件事，她都被我喂胖了十几斤了，我怕她打死我。", "菜还是油多比较香\n\n"]}
{"author": "\n天热打鼓球\n", "content": ["\n\n\n每到开春后，都要补一补菜园的篱笆。老妈就把篱笆里的二荆条砍下半截，扎好后泡在河里。", "妈妈告诉我，用水一泡，就会长出根来，补在篱笆里又能长出新的来。", "我get到了。", "后来家里买了几捆杉树苗，种在了菜园周围，说等长大了给姐姐打嫁妆。", "所以说，人啊，做好事一定会有好报的。", "那次我足足在家躺着休息了三天，吃饭都有人喂！\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n早上一展厨艺，做了香喷喷的手抓饼，孩子们吃的可香了，由于我嗓子发炎还是不能吃，只有一边喝着稀饭一边慈爱的看着他们，并且温柔而又关心的每个人都问一遍:“好不好吃啊？吃饱了没？还要不要吃？”问到小侄子的时候，人家甩我一句:“你要是想吃就直接说嘛，问这么多遍，口水都喷我脸上了……”\n\n"]}
{"author": "\n爱新觉罗.黄瓜\n", "content": ["\n\n\n我说我在灵山，媳妇就问我有没有见到佛祖。", "我思索了一下，然后告诉她：我和佛祖只差一碗药的距离…​\n\n"]}
{"author": "\n再见单身狗\n", "content": ["\n\n\n以前小侄儿经常陪他爷爷练习毛笔字，家里人经常夸他是个可造之材，小家伙也越加勤奋，自从上了一年级说啥也不再练了", "问他写的挺不错的为啥就不练了", "小侄：练那玩意儿一点也不实用，写起来挺好看的，就是速度太慢，用这种手法写作业根本就完成不了！\n\n"]}
{"author": "\n麒麟菜籽儿\n", "content": ["\n\n\n一天晚上，我和老婆在一家餐馆吃饭，快吃完了，还有一条鱼没上来。老婆说：“退了吧？” 我说：“你要说退，服务员肯定说已经做上了，算了吧。” 老婆：“这事我来办。” 于是她喊：“服务员！” 服务员过来，老婆问：“我们点的鱼做好了吗？” 服务员：“正在做，马上就好。” 老婆：“你去问一下，如果没做的话，请给我们换成龙虾。” 服务员很快就回来了，说：“鱼还没有做，给你们换成龙虾了。” 老婆：“你确定鱼没有做？” 服务员：“确定！”老婆：“那好吧！龙虾别做了，现在买单！”\n\n"]}
{"author": "\n-小门神~\n", "content": ["\n\n\n我认识一哥们，二十多岁，面白，不长胡子！那天他穿着一套汉服来我家，戴着蓝牙耳机，气质优雅！", "我夸他:陌上人如玉，公子世无双！他戴着耳机没听见，侄子问我什么意思！", "我解释道:非常温柔，公子举世无双！", "侄子懂了，问我:叔叔你是说他长得好娘，就像公公生的儿子一样，举世无双吗？", "我不是这意思啊…[诶~]\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n新来的同事小张去电信公司办理业务，回来发牢骚说工作人员态度很不好，想要办理优惠套餐这也没有优惠哪也没有优惠！我给他出主意，不行就投诉呗。", "我告诉他，你打他们公司投诉电话，再把接待员名字说出来，要是没受理你再打另一个电话投诉之前那个人，保证会处理的！", "小张一听有理，就打起了电话，说完之后最后特意强调了工作人员名字，我清楚的听到了，XXX三个字，顿时脑子嗡的一声，特么这是我媳妇……\n\n"]}
{"author": "\n花花毛衣\n", "content": ["\n\n\n女孩子找男朋友不要找一开始对你超级好的，因为有可能是装出来的，一定要找帅的，因为帅装不出来\n\n"]}
{"author": "\n超级飞侠准时送达\n", "content": ["\n\n\n姑姑给介绍了个相亲对象，约定咖啡厅见面，我等了半个多小时，妹子才到。", "一坐下就说：大叔，对不起啊，人家来晚了，您一看就比人家大，大人不记小人过，不会跟人家计较吧！", "我忙摆手：没事没事，我也刚来一会，大姐，我看您看起来也不小了，谁比谁大还不一定呢，您哪一年的呀！", "后来，就没有后来了………\n\n"]}
{"author": "\n金失&金华…\n", "content": ["\n\n\n帮一年级同事盯班，大部分孩子都在写老师布置的作业。", "这时候，有一个小男孩举手。", "“怎么了？小同学？”", "“老师，我课外作业找不到了。”", "“什么样的课外作业？”", "“语文课外作业。”", "“我知道是语文课外作业，你妈妈给你包的书皮是啥样的？”", "“我妈妈没给我包书皮呀。”", "“怎么可能，不是统一要求了吗，都要包书皮。”", "“老师，我没骗你，我妈妈真没给我包书皮，不信你看\n…\n", "查看全文"]}
{"author": "\n飞漠刀影!!\n", "content": ["\n\n\n在公司对面的早餐店吃早餐时，总会遇上一个七八岁的男孩，他每次带五块钱，但好像总吃不饱的样子，我有时候把自己的小笼包或是油条分给他，看着小家伙吃的满面红光，特别高兴，我也很开心。", "时间长了，他对我很亲热，昨天他吃着我的小笼包，说要投桃报李。我拒绝了，我不需要，他坚持说做人应该知好歹，非要送我点啥。我觉得好笑，你个小屁孩，能给我啥。", "男孩塞了个小笼包在嘴里，眼珠子骨碌碌转，一拍巴掌说：“我知道了，你没女朋友！”", "又说，我可以把我姐介绍给你，你长得不帅，我姐有点胖，你应该不会嫌弃她吧？", "这话说\n…\n", "查看全文"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n在我们老家，有一句谚语:酒醉英雄汉，饭胀痴浓包！……", "所以，如果几个哥们在一起喝酒，宁可醉，绝不服输！……", "昨天，老家来了几个堂兄堂弟一起喝酒，其中一个堂弟酒量不好，第三杯的时间，我给他到了一杯凉水……", "这货一口喝一下，酒杯一摔:哥，瞧不起我啊？他们喝酒你给我水？？！……", "我……\n\n"]}
{"author": "\ntonoon\n", "content": ["\n\n\n哥们患了绝症，女朋友寸步不离，一名某筹服务人员被这个画面感动，想用相机将它记录下来，宣传。但是哥们挡住镜头，将女孩抱在怀里，眼中含泪笑着说：“别拍，她以后还要嫁人呢。”\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n这段时间跟着领导东奔西跑，终于忙结束了。领导论功行赏，把我升了一级。", "坐在自己专属办公室里，感觉就是不一样，这时同事小丽端了杯咖啡过来，温柔的说：主任，这是我给你冲的咖啡。", "我激动的双手颤抖着接过来，一饮而尽。小丽临走对我回眸一笑，我顿时差点晕倒。", "不一会小美也端着杯咖啡过来，我看到小美含情脉脉的眼神，怎么忍心拒绝她？端过来边和小美聊天边慢慢品尝咖啡……", "现在天都快亮了，我一点困意都没有，一连喝了七八杯咖啡，精神好的很……\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n小学时我在外公家住，那时我大舅刚分家出去，房子是才新建的，对于农村人来说鸡、鸭、牛圈是必不可少的，而大舅家连个猪圈都没有，", "有次和他上山，大舅指着一些石头对我说道：你看那些石头每一块都不一样，要是搬下去能卖很多钱的，", "我好奇的问道：那你为什么不卖石头嘞，", "大舅语重心长的对我说道：大舅年纪大了，而进山收石头的车很久才来一次，大舅等不得这慢钱……", "然后我们各自砍了捆材回家，说者无心听者有意，后来每天放学我就去后山搬石头，搬过了暑假又搬过了寒假，", "有天受同学所邀去他家玩了一天第二天放学回来时，终\n…\n", "查看全文"]}
{"author": "\n小猴子(houdk…\n", "content": ["\n\n\n我发现我妈有时候挺能怼我的。。。", "这不在吃饭的时候，聊到了认识的小卖部老板要搬家了，翻出来两箱陈年货底子(2001年的酒)便宜卖给了我家，开始我妈就说这酒应该不怎么样，要不然不会这么多年没卖出去。我说了一句价格还可以，三元一瓶也不贵，现在一瓶矿泉水都要两元了。", "然后我妈就说好多水没那么便宜，如数家珍的把三元及三元以上的矿泉水和饮料说了出来，吓得我我赶紧低头吃饭不再言语。", "心中默念“食不言，寝不语。”\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n岳母生日跟她买了条项链，还在朋友圈评论  感谢您把这么好的女儿嫁给我  我一定会报答你的   谁知打错了字   写成我一定会暴打你的！", "现在老丈人  小舅子  拿着家伙事堵门口    ……我特么咋整…………\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n婚后第一次陪媳妇回娘家，我给岳父倒茶，他那用了二十多年的瓷杯突然炸裂了，给岳父烫的炸了毛。", "饭后我去菜园锄地，岳父路过时还赞许地点头，意思是这女婿真不赖。没一会，锄头上固定的钉子掉了帽，那铁家伙脱离木把，划过一道弧线，飞进了茅房，正在蹲坑的岳父吓得鬼哭狼嚎。", "其实事故纯属偶然，但也有人觉得小心驶得万年船，我在岳父家被禁止劳动，连聊天都要保持一定的社交距离，，，，，，\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n端午节，小姨子在群里发个红包，五十块我抢了一分，这手气也没谁了，我秉着糗百精神回一句：谢谢真爱。结果群里一下子炸锅了。", "老丈人怪我没大没小，小姨子说我调戏她，小舅子说开车来找我聊聊。", "把我吓得连续发了五个一百块红包，大伙的气才消。我长长松了口气，正想去抢红包，忽然被半天没说话的媳妇群大给移除群聊……\n\n"]}
{"author": "\ntonoon\n", "content": ["\n\n\n最后一班公交车上，司机师傅手机响了，司机拿出手机，直接开了免提说：“老婆，我开车呢，赶紧说。”对方犹豫了一下：“你开的免提啊？你女儿长大了，买些好吃的，再买两款会飞的被子，白天用的和晚上用的，就这样，注意安全！”嘟嘟嘟……\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n带领几位员工正加班，领导发个信息，说给我们叫了外卖奶茶。", "这时外卖到了，我接过奶茶边喝边把其他的一一发给同事，同事们以为是我买的，纷纷说着感谢的话，我一听很受用，违心的没说领导买的。", "等发到小丽面前没了，大伙面面相觑，我手中喝过的肯定不能给她，正打算再叫一杯，小丽撇了我一眼，主任，你对我有意见直说嘛，说完拎着包下班了……\n\n"]}
{"author": "\n净心居士\n", "content": ["\n\n\n过几天是胖丫生日，我早早就在生活费里省吃节用存了八百八十八块钱发给了胖丫。我想胖丫肯定会爱屎我了，在家等我一起共进晚餐。。。", "谁知道我刚进门胖丫劈头盖脸的骂我说:你先不用交代这八百八十八怎么来的？先说清楚你发三个八是什么意思？？？\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n那天逛街，路上遇到从外地刚回来的表哥，身边还带着一个大美女。", "我调侃道，表哥，恭喜你终于脱单了，表哥说是呀是呀，我说就是不知道能脱单多久，希望不是几天就好！", "旁边的美女出声道，你的梦想成真了，不是几天，是即刻！转身对表哥道，我只是来这里出差，搭了你的顺风车！谢谢帅哥一路上的照顾！后会无期！", "表哥见状，一巴掌拍过来，都怪你个乌鸦嘴！我捂着红肿的脸，却不知道该怎么安慰表哥！\n\n"]}
{"author": "\n风寂纱与思\n", "content": ["\n\n\n今天期末考。闺女做一年级数学判断题：小明买一本18元的书，付给老板两张9元的人民币。闺女打的叉。我刚心里夸奖她真棒，熊孩子自言自语得意的说，9元加9元等于17，所以是错的。", "我……[捂脸][捂脸][捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n℡雨竹\n", "content": ["\n\n\n初中有一同学，身高体胖，体重达到200以上，（他老爹杀猪的，估计是🐷肉 吃多了）", "那年刚好举行校运动会，200米x4接力赛，那哥们被我们怂恿着也报了名。", "分队的时候没人要他，只好被我们几个死党接手了，我们另外三个都比较瘦小，动作比较快。所以让他排在第四。前面三个遥遥领先，轮到他的时候，拿到接力棒只跑了一半左右，一屁股蹲在地上不动了。", "体育老师以为出什么事了，赶紧跑过去扶他起来问", "我……我……跑快了，会喘……会喘气", "体育老师一脚踹他屁股上", "我……我……跑快了也，也喘气\n\n"]}
{"author": "\n小四家的巫婆\n", "content": ["\n\n\n闺蜜上个星期借了我两千块钱，说好这个星期还。这不刚好碰上了，我就问闺蜜要！闺蜜一听我要钱，立马对我撒娇，我举起手阻止她说：这招没用！给钱吧～", "闺蜜眼珠子转了转说：要不这样吧，我结婚的时候就不收你礼金了，这钱就不用还了吧……雾草…\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n乘地铁下班，旁边一个妹子漂亮，文静，是我喜欢的类型，妹子一个人戴着耳机听着歌，我在旁边看的都着迷了。妹子秀发上淡淡的香味特别好闻，我忍不住往跟前凑了凑，闭上眼睛。", "这时妹子从包里拿出一瓶香水，往空中喷了一下，哇！我们两个顿时沉浸在香水雨中，瞬间觉得好浪漫！", "到家坐沙发上我沉浸在车上短暂的浪漫里无法自拔，这时媳妇下班回来，温柔的坐到我身边，我正要嗅媳妇的秀发，媳妇啪的一声给我一巴掌：特么的！狗蛋！你身上怎么有香水的味道？？？\n\n"]}
{"author": "\n正版煮茶\n", "content": ["\n\n\n跟同事吃饭期间聊起婆媳问题，我说估计是婆媳之间，没有共同话题，所以婆媳之间很难相处。", "我同事说他媳妇跟他妈妈共同话题多了去，我妈还是不待见我媳妇...", "我说不会吧！", "我同事：对啊，亏她们之前还是高中同窗...", "我…\n\n"]}
{"author": "\n山鹰寂寞飞\n", "content": ["\n\n\n依稀记得，八九岁那年，家里养了一头母水牛。", "那时的牛，可以说是农家最值钱的东西，老爸对这头母牛呵护有加，常常没事就用稻草包裹泡发的黄豆喂它，帮它打牛虻清洗身上的污泥，闲暇下来，还头靠在伏地的母牛身上睡午觉，上演着一幕幕人牛未了情。", "我问老爸，为什么对牛这么好？老爸说：做牛不容易啊，不仅要耕田，还得下崽。", "可我从没见过这头牛下崽，就问什么时候能下啊？老爸说：等牛大姨妈来了，帮它配个总就能下了。", "我似懂非懂，就一直期盼着这头牛的大姨妈快来配总。", "转眼已到繁花似锦的初夏，那天我爸看着母牛的性\n…\n", "查看全文"]}
{"author": "\n搬运工-lero\n", "content": ["\n\n\n我对象。", "过年前她非要贷款开面包店，可她馒头都不会做，果不其然，开完之后根本没人去买，还回来骗我说都卖完了！", "我早就发现了，那天五点多我去她面包店，看着她自己吃了五个大奶油蛋糕，还要再吃第六个！", "我赶紧在她的店点了个外卖，指名要生日蛋糕，不用写字。", "这她才放下蛋糕开始打包，外卖小哥取完件出门，我上前两步去接，这个动作要了我五块钱。", "我提着蛋糕坐公交车回去，路上打开包装开始吃，太难吃了！", "蛋糕又苦又酸，吃的我眼泪都下来了，这一幕还被路人拍下来发在网上，底下评论全是：陌生人，生日快乐，加油！\n\n"]}
{"author": "\n清·欢\n", "content": ["\n\n\n小时候看到大人们抽烟，很想抽，偷偷打开老爸烟盒，还没点上就被发现了，狠狠的打了我一顿。", "那顿打丝毫没消掉我抽烟的念头，反而更强烈了，这天看到隔壁二大爷用纸卷烟，完了还用口水把口封上，划根火柴点燃，美美的抽了一口，看到二大爷陶醉的表情，我更加想要抽烟了。", "回家猴急的把作业本撕下来，笨拙的卷成筒，把厨房的打火机拿出来一按，闭上眼睛使命一吸，我去！火一下子从纸团中间穿到嘴巴里。。。", "第二天捂着香肠嘴去找二大爷算账才发现，人家纸里面卷的是香烟叶。。。\n\n"]}
{"author": "\n狐小乔\n", "content": ["\n\n\n家里安排相亲，我感觉男孩还行，男孩却一直盯着我看。", "把我看毛了，刚要开口问，他先说话：你有没有什么生理疾病？", "我说：没有。", "他说：骗谁呢？你一直歪着脖子……", "我说：昨夜我睡落枕了。他不信，非要拉我去他妈妈医院检查。", "两个小时后，检查结果一切正常！我说：现在你相信我没病了吧？", "他说：这次相信了，祝你幸福！再见！", "走了？我检查费就花了好几千块，是不是被他套路了？\n\n"]}
{"author": "\n聊天不撩妹子\n", "content": ["\n\n\n公司开上半年总结会议、刚好明天端午节，会后说会餐。", "总结会开完老板说：现在开下半年发展计划，主要是中高层领导留下继续开会，其他人员可以先回工地了，", "然后就我回工地了。。。。\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n同村的二大妈，四个闺女离婚三个。", "她的三闺女当初闹离婚，在娘家待了一年多，姑爷熬不住，过来说小话求着媳妇回家，二大妈说:领回去也行，不过她在我这住了这么长时间，吃喝都是我出的钱，你给我八千块伙食费 才能把人带走！", "那年头八千块不是个小数目，姑爷拿不出，再也没来过，就彻底离婚了。\n\n"]}
{"author": "\n男苹果\n", "content": ["\n\n\n我努力工作  好好上班", "为何还是把生活过成了这般\n\n"]}
{"author": "\n禁言………\n", "content": ["\n\n\n雇爹有风险，出手需谨慎啊。。。割。。。", "高中的时候网络游戏风靡一时，网吧刚刚兴起，我们经常偷偷跑去网吧玩游戏。", "学校对去网吧玩管的特别严，轻则叫家长，重则直接开除，而我，不幸中奖了，被美女班主任抓了现行。", "由于我还算是个比较听话的孩子吧，美女班主任让我叫家长来学校，不然就开除。", "叫家长，开玩笑，这事儿让我爹知道还不得打死我啊。", "我的好基友二东子给我出了个主意，去学校外面雇个爹，基本上二十块钱就搞定了。\n…\n", "查看全文"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n远房表弟遇上事了，为公司采购了一批物资，收了点回扣，这本来没什么啊，很正常啊。可他偏偏收了货款50%的回扣，让人告上了！", "我正准备开除他，表弟进来说，那批物资都是去年年底的积压货，所以经销商才给那么多回扣的，而那经销商是我岳父……", "我狠了狠心最后把我自已开除了！\n\n"]}
{"author": "\nleo咫尺天涯\n", "content": ["\n\n\n听说中学班主任病了，需要经常锻炼，我赶紧送了一台跑步机到家里，而且经常去家里看望。不为别的，就为了看师母催着他跑步，感觉当年罚我跑步的仇恨一下子释放了……", "后来，老班体格健壮如牛，只是不幸的是，得了健忘症，人糊涂的厉害，但却记得我很清楚，每次看见我都眼睛圆睁，骂我又逃学，然后像拎小鸡一样把我拎到学校，我怎么解释都没用 ……\n\n"]}
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n昨天在早餐点，买了两份早餐，实际给了三份，付了两份的钱。", "今天早上又去这个早餐点，和老板说了这事，准备补钱给他。", "老板：如果昨天自己过错，今天还要别人买单，那还有明天什么事，你那么乖，就当福缘深厚受了吧。。。", "看着排队的长龙，我很惭愧：我这不挑人多的时候特定讲这个事贝者你会做 广 告不收我的钱!\n\n"]}
{"author": "\n一米五的小胖几\n", "content": ["\n\n\n奶奶八十大寿，吃饭的时候，我二叔被邀请上台念贺词，只见他一上台就拿出一张纸就开始念！", "结束后下来就问我们，他念的咋样？", "我爸想想说，念的不错，有当年当众念检讨书的即视感…\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n傍晚推着我的烧烤摊去摆夜市去了！", "到夜市摊子刚支好，一位长发美女就来捧场了，点了鸡腿、牛 肉、香菇、茄子、韭菜等……", "忙了好一阵，烤好后，美女要求打包带走，一算账，共119元！", "美女笑着说:大哥，这天都黑了，零头就算了吧，100块钱吧，你早卖完早回家！", "我一听，有道理啊，于是我就留了100块！", "可美女走后，我总感觉哪里不对劲，我摆的是夜市，每天都是凌晨一点多才收摊，现在才特么晚上七点多，天刚黑……\n\n"]}
{"author": "\n夲少姓〖劉〗\n", "content": ["\n\n\n总听到有些女生，怕打雷，怕闪电，迪吧里的闪光DJ一响起来摇得连她妈也认不出她来！！！[幻想][幻想][幻想][幻想]\n\n"]}
{"author": "\n狐小乔\n", "content": ["\n\n\n在打王者荣耀50星生死局的我突然接到了一个电话，显示推销骚扰。", "​按照我平常的性格早就接起来打骂一顿了，但是我最近心情好，就接了。", "​他问我需不需要贷款，我说需要。他问：需要贷多少钱？", "​我说：贷3000万。", "​然后他问：你有什么资产？", "​我说：我在马来西亚有几片山，海南有座岛。", "​他听完把电话给挂了，我说错什么了吗？", "​\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n今天开车上路遇一黑丝短裙性感美女。", "出于男人的好奇心总想看看脸，于是加油猛追一个急刹把她放倒在地，上前一看特么是一男的！伪娘！", "不说了！医生让我交住院押金呢！……\n\n"]}
{"author": "\n凉心ヽ\n", "content": ["\n\n\n刚刚走在街上，看见一个大帅哥，一时兴起对他吹了个流氓哨。就在帅哥看过来的时候，我一下没收住，吹了一口口水出来……\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n老公陪我买衣服，我好几件喜欢的，老公都说不好看，最后我选择了一件啦啦队的服装，老公说好看极了，要是能更便宜点就更好看了，我。。。。\n\n"]}
{"author": "\n林晓九\n", "content": ["\n\n\n跟我妈出去玩，在景点让她用全景帮我拍了个照！回家给大家看的时候，我爷爷都激动了，点着我照片说“都别说话都别说话，我得好好想想这个东西在山海经第几页.....”", "ps：真的，不是自黑，千万别让长辈给你全景拍，成品就是行走的恐怖片[捂嘴]\n\n"]}
{"author": "\n我怀念的污话不说\n", "content": ["\n\n\n今早做梦，梦到一群小女孩，只有一个小男孩跑过来问我要烟抽，我骂到:这么小，抽啥烟！就醒了", "这会媳妇生了，母子平安！[捂脸]", "造孽啊，不就没给你烟抽吗[笑哭]\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n分公司有兄弟俩一胖一瘦，胖的叫瘦子瘦的叫胖子。", "今天老板第一次来分公司请吃饭，饭局上我说：胖子多吃点，看你瘦的。瘦子少吃点，看你胖的。", "老板一下愣住了，随后对秘书说：这小子刚调分部几天脑子就坏了？明天你带他好好去看看脑子！", "……我特么没病……………………\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n端午假期在岳父家过，新婚的小姨子和小姨夫整天腻歪得很，做饭买菜这些活特么还是我的，心里很不舒服，我是来过节的，不是来伺候人的！！……", "在手机里看见个整蛊段子，决定效仿下！！……", "于是偷偷拿起小姨子的手机发了个朋友圈:这不是我想要的日子，我要离婚！！……", "半个小时后，翻天了！", "特么的，自作孽不可活，我拿错手机了，用我自己手机发的！！……\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n有一次跟老妈聊天，我问老妈，为什么我没有你个子高啊！老妈说我也没有你姥姥高呀！正常的！", "我一本正经的说不对啊，女儿的身高等于(父亲身高*0.923+母亲身高)/2，你和爸爸都不矮，为啥我才一米六，这不科学呀！", "只听老爸接了一句，你妈当年怀你的时候，特别喜欢吃土豆，所以你才长成了土豆的样子！", "我暗暗下定决心，将来我怀孕的时候一定不吃土豆！\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n吃过早饭，老婆领着儿子与左邻右舍在家门口开起了大会！", "期间，我听到老婆说:我家的地板我不扫没人敢扫！……", "哎哟，我这牛脾气上来了很不服气，扭头回家拿起大扫把房间院子里里外外扫了一遍！", "儿子看到对着开会的喊:都看看啊，我就说嘛，俺家还是我爸厉害，敢和我妈唱反调！！！\n\n"]}
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n鼻炎犯了，难受得很，头痛得我躺在沙发上哼哼，老妈看了心疼，说给我找了点药，她给我滴点药。没一会，鼻子里就被滴入了点药水，清清凉凉的，还挺舒服，我问老妈哪买的药，是不是texiao药，老妈没说话，把手里的药瓶子塞我手里，我一看，眼药水，我疑惑地问老妈：妈，你刚刚给我滴的是这个药水吗？我不是鼻炎吗？滴眼药水干嘛！", "老妈手一挥，大声说：反正都是炎症，眼药水能消炎，可以滴眼睛为啥就不能滴鼻子了？这瓶眼药水给你了，我又买了个新的！对了你抓紧点用，还有十几个小时就过期了啊！\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n买 了两 个西 瓜！", "在家正与老婆吃 西 瓜呢，已 为人 妇 的发小 小丽不知啥时候回 娘 家来了，拿个铁 锹来串 门！说是路过看 门 开 着过来看下嫂 子，还没见过嫂 子呢！", "多年不见，小丽还是那么漂亮迷人，我忙拿着一块西 瓜给小 丽吃，小丽也不客气的接过 瓜，边吃边聊了起来，她说她妈家院子太 洼 了，下雨总是存.水，她和她哥用三 轮 车 拉点 土帮她 妈 垫 院子！", "发小嘛，见面总有说不完的话，然后聊起小时候的事聊了大 约 半小时走了！", "可我家母 老 虎不乐意 了，抓住剩 下那个 西 瓜狠狠\n…\n", "查看全文"]}
{"author": "\n爆笑大蒜派\n", "content": ["\n\n\n昨天发了2000块钱的奖金，带着老婆去万达买衣服。", "走的时候，在路边等公交车，旁边一个男子忽然脱掉外套给他女友披上。", "他女友打车走后，男子穿着单薄的衬衫在寒风中瑟瑟发抖。", "老婆在旁边看见了，说：“看到没，好男人！”", "我见了也很是好奇，于是凑过去问：“西北风这么大，兄弟你不冷吗？”", "男子看了眼身后的女装店：“还好反应快，她没感觉到冷，要是她看上了一件，我天天喝西北风！”\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n跟老婆闹矛盾！", "老婆一气之下要离家出走，拉着行李箱、挎着小包走至门口时，我冲上去一把夺过她的小包，看了下，里面根本没啥钱，怕她出去没钱受苦，于是我掏出我仅有的私房钱200块塞她包里了，不成想这婆娘抓住包一摔，骂到:跟你过了这么久，今天我算是看透你了，巴不得我离家出走是不是？好再领一个进来对吧，好，这个婚 离 定了！\n\n"]}
{"author": "\n大小可爱爱爱\n", "content": ["\n\n\n公司里新来一位美女小霞，长相没得说，大眼睛，双眼皮，瓜 子  脸，身材高 挑，1.68M左右，是我喜欢的类型！", "工作中，我有 意 接近她，她有什么不懂的地方，我马上挺 身 而出，耐心的 教！生活中，更是如此，她一说该买 什么东西了，下班我总能第一时间帮她买好且送到她手中！", "这样交往一段时间后，我感觉到时机成熟了，那天周末我请小霞吃饭时，她微 . 信一直不停的响，跟别人聊天，我喝了 点 酒壮 着 dan ！，忍不住劝她:小霞 啊，你觉得 哥 这个人怎么样？对你，说实话从来没有一个人让我如此 疯 .\n…\n", "查看全文"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n小时候，家里的 针 管 扔的东一个，西一个，到处都是，弟弟经常拿着玩，有一次不小心扎到手了，疼的弟弟哇哇大哭，于是我把所有的 针 尖全部用磨 刀 石磨平了！后来再没扎到过弟弟！", "倍感欣慰，直到有一天，老爸给家里养的几头猪打 针 时才发现针 尖 都没了，把我兄弟俩喊来，骂到:老实交待，你们俩谁把 针 尖 弄没得？", "弟弟笑着说:我知道，是我哥全部用磨 刀 石磨没的！", "那天记得老爸把我 吊 着用皮 带 打 的！\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n平时媳妇爱网购，一来二去和快递站混熟了，快递小伙子和她说以后在他那发快递给她打八折。", "媳妇回来开心的和我算，你看哈，运费险给我报销十二，他打八折，我能赚两块钱呢。", "从那以后傻娘们网购更疯狂了，往快递站跑的更勤了，一个月下来，赚了二十，开心的不行。", "我掏出手机，看了看消费账单，却怎么也开心不起来……\n\n"]}
{"author": "\n半截烟云\n", "content": ["\n\n\n侄子过来问我，用要是……就……，造句怎么造？", "我启发的举了个例子：要是努力学习，你就一定能进步。", "他似懂非懂的走了。一会帮他检查作业时看到他是这样造句的：", "要是姑姑好看，她就一定能找到男朋友\n\n"]}
{"author": "\n大小可爱爱爱\n", "content": ["\n\n\n周末我们线上十多位帅哥美女约好一起去 K 歌！", "想着我这单身借此机会也许能脱单呢！", "那天我早早的驱车在厂门口等，约定时间到了左等右等，就是不见啥人，想着再等半小时，就不等了！", "大约过约定时间20分钟左右，几个精心打扮的美女们一蹦一跳的笑着跑来了！", "就我一男的，心想有艳 福了，自己要成为香饽饽了！", "谁知她们一看就我自己男的，脸上笑容瞬间消失了，叽叽喳喳地抱怨:自己白化 妆 了，一个帅哥也没有！！！\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n为了培养儿子养成良好的生活习惯，我要求他袜子内裤必须自己洗。", "然后儿子有时候偷懒，按照袜子两元内裤三元价格，雇我帮他洗。", "我觉得，是时候让他洗大件的衣服了\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n出摊的第二天，我还在昨天那里摆，可当我开张后来了一个满脸络腮胡子右臂上还纹着一个“忍”字的大哥对我说道：赶紧走，这是我的位置，", "我小声的回道：这不是谁来的早就是谁的吗？再说我昨天就在这摆的啊，也没人来说……", "大哥：那是因为我昨天没来，要么赶紧走要么我拆你摊子，", "正当我左右为难时走过来一个女生，她和我就像《长江七号》里的周小迪和那个胖女孩一样，当然我是那个周小迪……", "只见她对着那胡须男一顿臭骂，而胡须男只骂骂咧咧的说了声：好男不跟女斗，然后转身离开了……", "见事已平，为表感谢我请了女孩吃了个饭还\n…\n", "查看全文"]}
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n朋友老豆过身，我和闺蜜去买花圈准备去祭奠。", "纸扎店内，闺蜜问我：你看那个纸扎的帅哥好看不？", "我很忌讳：好看是好看，你问这个干嘛？", "闺蜜：先问清楚你百年需求嘛", "我默默的 操 起 了 桌上的裁 纸 刀。。。\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n媳妇弄不明白打印机，对我急头白脸的。问题是我不知道她哪里操作错了，我一到她面前，她就全会了，我一走她就全忘了。\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n去发小家玩，离他家还有好几十米呢，从巷子里冲出来一条很大的金毛，狂吠着向我扑过来……", "我灵机一动，俯下身子，双手按在地面上，呲着牙​，口里学着发出狗叫声，扑了过去，把金毛追得落荒而逃……", "发小听到狗叫声，跑出大门一看，愣了一下，笑了：五少，两年不见，你比狗还厉害了！！", "卧槽！这句话咋越想越不对劲啊？！​\n\n"]}
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n去同事家做客，同事家有小宝宝，我就顺便带了宝宝喜欢的玩具和甜品。。。", "叮咚，，，我按了按门铃。。。", "门后传来女乃声女乃皮的小男孩声音：你找谁？", "我尽量慈祥：宝宝我是**阿姨，是你妈妈的朋友.", "宝宝疑惑：你带着礼物假笑的样子好像动画片里的美女狼外婆。。。", "我哭笑不得：那我不笑了，快开门，不开门把你皮给扒了！", "宝宝反驳：你看，藏不住尾巴了吧，美女的话果然都是马扁人的。。。\n\n"]}
{"author": "\n微博:影视菌k3\n", "content": ["\n\n\n我比迪丽热巴，古力娜扎，马尔扎哈，范冰冰，周冬雨都漂亮，为什么没有成为网红？\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n哥们小张养了只波斯猫，每天是鸡肉呀、鱼肉的喂！又看到哥们小李养的藏獒，给他买上好的牛 肉，排骨喂！", "那天去看哥们小郭养的王 八基 地，到了养殖场，小郭正在喂王 八，几框白条 鸡，两箱火 腿，还有好几框三斤以上大鱼，小郭在那一点一点的切开，喂得正香呢！", "那晚气的我回家喝了一瓶白酒，想想自己天天馒头面 条，成年累月还吃不上 肉，感觉自己活的很窝 囊，你说活的不如个猫 狗也就算了，现在还特么王八都不如，你说气人不气人？？？\n\n"]}
{"author": "\n山鹰寂寞飞\n", "content": ["\n\n\n那年，夜里甚是无聊，加了一个附近的相亲群。", "群里很热闹，冒泡的美女层出不穷。", "毕竟自己已经是四旬老汉，没好意思搭讪，就静静的看着她们装某，正打算关灯休息时，一条@所有人的信息吸引了我！", "是一个叫玲玲的女孩发的：群里有大叔吗？", "我点开头像，一个萌萌哒美少女，或者说更像一个学生妹，清纯可人，甜到骨头那种。", "咋地？这是有恋父情结？正犹豫要不要毛遂自荐，群里那些潜水的不要脸男人开始接龙了！“加1加1”的都像进了菜园的肥猪，哼哼唧唧发信息要拱这颗嫩白菜了！", "深受微商毒害的我，深知手快有手慢无的\n…\n", "查看全文"]}
{"author": "\n净心居士\n", "content": ["\n\n\n刚刚老婆打电话给我说，下班早点回家，我买了健身器材，锻炼下身体。", "我说:费那钱嘎哈，一个好的健身器材要好几千块。。。。。", "老婆说:不贵的，六一八打折，几十块一盒，买十盒送三盒。。。。\n\n"]}
{"author": "\n小猴子(houdk…\n", "content": ["\n\n\n如果你女朋友此时此刻发烧41° 你会：", "A. 牛逼 拍温度计发朋友圈", "B. 拿她脑门烤地瓜", "C. 叫她多喝热水", "D. 看何时突破42°\n\n"]}
{"author": "\n金失&金华…\n", "content": ["\n\n\n快父亲节了，学校要求我们做有关父亲节的走廊文化。可是马上要期末考了，为了节省时间，我们都是在网上下载现成的图片，打印出来，贴到走廊的。", "刚才路过四年级一个班，发现他们走廊文化有一张图片很奈斯，我就蹲下来看看，结果……", "在上面感恩父亲节的大字下面，还有一行很不起眼的小字：“庆祝xx药店五周年，回馈老顾客，XX痔疮栓买一送一……”", "笑得我，一下子就坐在了地上……\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n儿子放着崭新的山地自行车不骑，偏偏骑他爷爷的二八大杠，问他为啥，他说山地车驮不了人。", "我心说这孩子真傻，每次都是他驮别人，从没见过别人驮他。", "刚才，看见儿子后座上坐着个女生，我突然改变了对儿子的看法。真奇怪。\n\n"]}
{"author": "\n王飞王飞王飞\n", "content": ["\n\n\n小时候家里养过一只猫和一只狗，狗总是被猫欺负，不是狗憨厚，而是斗不过猫，比如猫藏在鞋盒偷袭狗 狗只能绕着鞋盒转圈，后来狗去世了，猫没看见它去世的样子，只是没见狗回来，半年过去了，有天我故意在门口喊了声狗的名字，猫从屋里飞奔到门口左右张望。\n\n"]}
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n和老公吵架，谁也不让谁，公公婆婆在一边看着着急，拉住老公一顿数落！老公气急了嚷嚷：能过就过，不能过散了！", "我也气坏了，拉着婆婆说：妈，咱们别跟这疯子说话，他疯了！走，今天天气好，我带你俩爬山去！", "婆婆挣开我的手，一脸的惊恐：孩子啊，别冲动，你放心，我和你爸帮你教训他，我俩可不支持你俩离啊！\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n老婆开车我坐副驾驶扣鼻子，她一个急刹tm手指把鼻孔戳流血了！刚好路边有个漂亮的小姐姐经过她非说我看见美女流鼻血！！！还给了我一巴掌！[大哭][大哭][大哭]\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n有个男的，从小摸着妈妈的耳朵睡觉。新婚后，他不习惯和新娘子一起睡，让妈妈睡在他们小两口中间，一人摸一个耳朵。。\n\n"]}
{"author": "\n雲出岫\n", "content": ["\n\n\n我在厨房洗碗，闺女在客厅吹头发，她爸坐在旁边玩手机。不一会闺女冲着厨房大喊：妈妈，妈妈，吹风机怎么没风了？？", "我气不打一处来：你没有爸爸吗？", "然后听到这样的对话：爸爸，你快去问妈妈吹风机怎么没风了？！", "我……\n\n"]}
{"author": "\n搬运工-lero\n", "content": ["\n\n\n上大学时，我在追求一个很漂亮的妹子。", "那时我有个情敌，总是梳个背头。", "背头男虽然没我帅，但是弹得一手好吉他，总是在妹子楼下或者经过的路上深情弹唱。", "这让我很着急，我什么乐器也不会。", "我决心学一门乐器，培养一下艺术修养。", "我要学一门能碾压背头男的乐器。吉他肯定不行了，钢琴学起来太慢，小提琴入门太难，口琴有点寒酸。", "挑来挑去，我选中了唢呐，我觉得很符合我的气质。", "苦练一番，总算是入门了，背头男迎来了他的噩梦。", "他弹爱的罗曼史，我吹猪八戒背媳妇；", "他弹小情歌，我吹大出殡；", "他唱等你下课，我吹哭五更；\n…\n", "查看全文"]}
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n刚才去公司拿资料。。。。。", "见老板娘和老板正在吵架，准备拿了资料走人。老板娘拉着我，给我两条烟，说是早上刚买的。", "我说：要不要给老板留一条？", "她说：就是给讨饭的都不给他留。", "我。。。。。。‘\n\n"]}
{"author": "\n一米五的小胖几\n", "content": ["\n\n\n有个老爷爷去护士长那里投诉我，说我抽了他那么多血拿去卖了换糖吃，结果一颗糖都没给他留一个，他很不高兴！让护士长好好的批评一下我…\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n那年我才三岁，很皮，有次和姐姐楼上楼下疯着玩，摔了，额头上瞬间一个包。", "我爸边给我抹红药水边骂我，手上力度也大，疼得我大喊大叫！", "我奶奶一听，杵着拐杖飞快的走过来，以为我爸又是在揍她宝贝孙子，拿起拐杖就往我爸头上敲下去……", "那几天我爸带我出门，不用说人家都知道我们是父子俩，因为两个人脑袋上都有一个包……\n\n"]}
{"author": "\nz&L我们…\n", "content": ["\n\n\n坐公交车，上来娘俩，小男孩大概10来岁的样子，踩到我的小白鞋了！我对小孩儿说：小朋友，你踩到姐姐了，以后踩到别人要说对不起哦！这孩子听完以后就生气了，给我身上一顿小炮拳！然后我就跟他妈妈说：大姐呀，你家孩子打人你得控制控制啊！那大姐说话差点没把我气死：哎呀，一个小孩能有多大劲儿，打你就是打着玩儿呗！现在这小年轻啊，都那么娇气，小孩儿碰一下子就说打她了！给我气的，也不能还手啊！我就跟大姐说：我有高血压，心脏病，腰脱，骨质疏松，脂肪肝~我说完以后大姐也急了：走~我领你上医院看去！我一寻思钢我呀这是，\n…\n", "查看全文"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n老板的女儿常常来公司玩，她长得特别漂亮，和我关系也特好。", "一来就捏捏我鼻子，揪揪我耳朵，还说她很喜欢我。", "今天更过分，不顾好多同事在场，一来就坐在我腿上，说以后要嫁给我。", "我说道：你说话可要算数哟。", "她闪着大眼睛说道：肯定算数啦！我又不是三岁小孩，说话不算数，我今年四岁啦。\n\n"]}
{"author": "\n-小门神~\n", "content": ["\n\n\n刚才走着走着，我突然流鼻血！赶紧从口袋拿出卫生纸，胡乱塞进鼻孔！", "走到公司门口抽烟，不知咋的烟没点上，把鼻孔里的卫生纸烧着了……[doge]\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n一朋友网恋被一男人用女号骗了他决定要报复！", "于是这朋友也申请了个女号，还连续交了三十多个“男朋友”，当每段感情对方爱上他时，他就会告诉那人他也是个男人！", "别问我咋知道的！我TM就是那三十人之一…………\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n老婆洗 澡时突然大声喊到“啊、 啊” ，老公，老公快 点有人 偷  看 你老  婆 洗 澡了，快 打 跑 他！", "我震惊！难道家里还有外人？谁这么大 胆 ？当时我正在厨房切 菜做夜 宵，拿起 刀 就冲了过去，跑过去一看，老婆说:已经被我解 决 了！！！", "她指着地上的一只小 强……！\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n老鹰群正在热聊", "徘徊的老鹰：话说如来和玉皇大帝谁大？", "小鸽几：当然是如来啦？", "徘徊的老鹰：为什么？", "小鸽几：如来的至少有C\n\n"]}
{"author": "\n挖鼻孔的老虎\n", "content": ["\n\n\n快下班时，老板让我做一份图纸，他急着用。", "我捣腾到晚上八点，打电话给他说弄好了，他让我拿去他家。", "他接过图纸很仔细的看，又是尺子、又是量角器、又是圆规，老板娘给他端来参茶。", "他摘下眼镜摇头说：“这样子不行，我和你回去完善一下。”", "然后他和我一起出门，拉着我去耍，还把图纸扔在洗脚店的垃圾桶里。\n\n"]}
{"author": "\n先知先覺\n", "content": ["\n\n\n我有一个哥们，他周末洗了一堆衣服，发朋友圈说累死了，真得找个媳妇！数位已婚男回复：洗的少了不过瘾？\n\n"]}
{"author": "\n出门太难\n", "content": ["\n\n\n昨天晚上，精选合集出来之后，大家都忙着在群里发红包抢红包，乱成一团。", "我没去！我靠着门框坐着，戴着耳机听着歌，喝着闷酒，看着天上的星星计算梦想与现实之间的差距。", "大半天后，我终于得出一个结论：喜欢做梦的人，都特别猥琐！！[捂脸][捂脸]", "醒悟过来后，赶紧各个群里跑了一圈，玛的，来晚了，又错亿了！！\n\n"]}
{"author": "\n净心居士\n", "content": ["\n\n\n快六一了，准备到上海和胖丫奔现。她说在上海北广场接我，可是这傻丫头跑到了南广场等我。。。\n\n"]}
{"author": "\ntonoon\n", "content": ["\n\n\n今天媒婆带着我去相亲，满心期待，半路上媒婆突然跟我说，找媳妇啊，就要找老实本分的丑点什么的都没关系，胖点也没啥多大关系，关键性格要好，你说呢？我说是啊，怎么突然有一种会遇到胖香的预感呢。\n\n"]}
{"author": "\n金失&金华…\n", "content": ["\n\n\n表弟比我小五岁，三十岁了还没有对象，把我舅舅急得不行，可他却不知道着急，说啥也不找，我舅舅就让我劝劝他，另外给他物色一下合适的对象。", "前几天，去市区办事，巧遇我的高中同学娟子，一起吃了个饭，了解到她这么多年也是一直相亲失败，就把我弟弟联系方式告诉了他。", "后来我舅打电话向我表示感谢，说我弟弟马上要结婚了，还一直夸我有办法，降服了这头倔驴。", "我赶紧打电话给娟子，问他们啥时候结婚，娟子却一点也不知道结婚的事，还说总共就没聊过几句……", "原来\n…\n", "查看全文"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n村里的古墓被盗警察蜀黍正在调查我前去围观。", "看着看着实在无聊就拿出手机刷段子，当我看到一个人偷贴挖坟，劳资大声喊了句：卧槽，这货又在挖坟！", "警察蜀黍上去把我围着了：快说！这坟谁盗的？", "我吓呆了：我说的挖坟不是盗墓！", "警察蜀黍：挖坟与盗墓有区别吗？带回去！", "...我特么…………\n\n"]}
{"author": "\n出门太难\n", "content": ["\n\n\n同事去外地出差，在行李箱里藏了一瓶五十二度的白酒。没想到过安检时被查了出来，好话都说完了，工作人员就是不让带上火车。", "同事火了，打开瓶盖，一口气把一斤白酒全部闷进了肚子里，然后就醉了，在站台上等火车进站时，载歌载舞，一边跳一边脱衣服，谁都拉不住。。。​\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n小侄子太调皮了，好几次都想揍他，可又迫于我爸妈的压力没敢动手，只好忍了，", "但当我坐沙发上玩手机时他又跑了过来，我沉着脸咬牙切齿的看着他，一切神情都表明只要他再靠近我就要动手了，", "而他也感觉到了危险远远的站着翻着白眼看着我，看着他那欠揍的样子我终于没忍住放了个屁……", "我妈一看这情形赶紧道：你看把你叔气得满肚子气都没地方出了……\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n小区里一大妈问我事，我一开始站着说，后来大妈往里挪挪让我坐她旁边，我也没多想就坐那了。", "后来一个大爷来到我面前，冷眉冷眼地看我，我还没明白咋回事他突然躺地上了，手脚乱抖，讹人的架势。", "我赶紧跑路，大爷就起身坐我原来的位置上了。\n\n"]}
{"author": "\n在下挖不平，\n", "content": ["\n\n\n前几天小姨子有事儿，让我帮她看一下她女儿，就半天时间，熊孩子5岁不到。她怕我管不住女儿。就和女儿说：你姑父有点傻，你能不能帮妈妈保护他？小家伙问：怎么保护？小姨子说：你就呆在家里，坐在他旁边，不要让她离开你的视线。小家伙高兴地说：好的妈妈，好的妈妈，好的妈妈！\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n初中，第一次接触电脑，由于微机课上被老师说的神乎其神的，就挺好奇……", "而那时也不知道玩啥，就一个qq，为了等级每天都去网吧登一下，有时还喊别人帮忙登……", "后来有天下了晚自习同寝室的同学问我qq几级了，我说了过后，他藐视的看着我道：我都多少多少级了，你也太逊了……", "我一听这特么还了得，纯属挑衅吗，由于那时学校对翻墙出去上网的同学处罚比较严重，我就对他说道：等下熄了灯查完寝我请你上网……", "他一听，脸上顿时开心的泛起了红晕连连答道：好、好,好，", "终于老师查完了寝，我两来到厕所，我对他说道：你\n…\n", "查看全文"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n上学时候一次期末考试后。", "为了表示庆祝我和几个同学把课本什么的都撕成碎片从教学楼上扔下来！", "结果被校长罚打扫整栋教学楼！打扫的时候劳资发现谁特么的把我暑假作业也给撕了！\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n一岁多的儿子，前天在我手上咬了一口，当时有点疼，我也没在意！", "昨晚冲凉后穿了个背心，儿子咬的地方有明显的咬痕！……", "说真话，这咬痕很刺眼，看着很不舒服，可一岁多儿子咬的，能怎么样呢？……", "不能怎么样！可，老婆看见后，非要我交待，问我谁咬的？？", "我回答儿子，她不信……", "我立马抱过儿子，让他咬给他妈妈看！", "可没想到他温柔得很，咬了五六口，印子都没留一个！！！……\n\n"]}
{"author": "\n风寂纱与思\n", "content": ["\n\n\n老公发视频来，问我洗衣机不是坏了吗，维修师傅来修了没，我说修好了，而且来的是个帅哥呦，挺帅的。老公问，哦？多帅？我想了一下说剑眉星目，猿臂蜂腰的，跟武侠小说里的男主角一样的。", "然后我把老公拉黑了。我给他唱完“老鼠爱大米”，“月亮代表我的心”“爱你一万年”，嗓子都唱哑了，他还不停的说我是花痴，说我嫌弃他长得丑！特么的！\n\n"]}
{"author": "\n南九\n", "content": ["\n\n\n刚才看个吃蘑菇的，想起一件事。", "咯咯咯……", "老部队在长白山有个连队。", "一个连长负责，带了四十多个人。", "日常巡逻训练之余，经常在山上采点蘑菇松茸什么的。", "一年四季，山货不断，还能改善伙食。", "有一次，连长来个战友，他带着战友去山上玩，采了很多蘑菇，回来以后炖小鸡。", "一边吃一边喝酒，蘑菇吃中毒了，产生幻觉。", "紧急集合，带着全连官兵顺着山路跑，说是接到上级紧急任务。", "一边跑一边出汗，跑着跑着清醒了。", "又带着人跑回来了……\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n你相信一个名字能改变人的一生吗？", "我们村有一哥们叫大砖，他爸妈原本想以后最少也要上个大专，谁曾想上户口把大专写成大砖了，这哥们刚出门打工就被骗今黑砖窑两年现在看啥都想搬…………\n\n"]}
{"author": "\n余生麻了隔壁\n", "content": ["\n\n\n抽烟让男人精神放松，化妆让女人心情舒畅，烟瘾过了男人该愁还是愁，妆卸了，女人该丑还是丑\n\n"]}
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n我三姑父在家卖蜂蜜，跑到我们这边这来卖，我们老 闫 家 觉得她是家里的 姑 爷 子 ，还能糊弄我们一家买一罐，结果呀白糖他掺了一多半，我老哥去他们家加工问他:“三 姑 父 你不能坑咱们自己家人吧，半罐子白糖怎么吃呀”，我三姑父说:“现在不是夏天吗怕你们中暑，我这蜂蜜喝了能解暑，还省的你们买药了，这不是一举两得吗\n\n"]}
{"author": "\n秀的拽ベ你不配\n", "content": ["\n\n\n出来逛了一圈，进了超市买了零食，付款的时候，在吧台上睡了一只猫，看到第一眼，哇塞，好喜欢啊，顺手就摸一下，那猫抬起头喵了一声，刚准备说这只猫好听话的时候，反过来就把我的手咬了一口！\n\n"]}
{"author": "\n天水孤鸯\n", "content": ["\n\n\n我今年快40了，一直想有个女儿，听说有个庙很灵，就去求拜。一连去了5年，啥用没有，每次去贡品香烛都花不少钱。于是，第六年我去了就破口大骂，骂了足足两个小时，就看佛像金光一闪跳下来一个神仙按住我就打，边打还边说: 你踏马倒是娶老婆呀，不娶老婆我特么怎样给你送？\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n不管过什么节", "我妈都会说：包点饺子啊[骄傲]\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n老师打电话来了，说娃上课的时候偷偷吃零食！中午回来我严肃的批评她，我妈拍着大腿跟我乐:“这也能遗传？我上学那会，离学校远，中午带煎饼当午饭，每天不到中午那个煎饼就已经被我在课堂上一点点的撕巴光了……你还记得你那时候偷了家里一盒午餐肉，在课堂上刚打开没多久，香味就飘一屋，老师都被吸引过去了……”\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n跟我妈讲了个笑话:“娃儿跟着视频上学习做双皮奶，把电饭煲上的蒸笼放在锅上蒸，塑料的啊，全化了，气的我都想揍她！”我妈:“孩子有这个兴趣，你得鼓励她，这次错了，下次她就不会再犯这样的错误了。”这么通情达理的妈妈去哪找，我痛快的承认其实做双皮奶的是我……呵呵，擀面杖都飞出来了！\n\n"]}
{"author": "\n鱼小鱼好棒噢\n", "content": ["\n\n\n家有俩宝，哥哥和妹妹。", "妹妹是个爱吃醋的小娃娃。", "这天我坐在沙发上，喊大宝。", "“哥哥，过来一下。”", "妹妹听到了，嘟着小嘴，一脸哀怨地看着我。", "“麻麻，为什么喊哥哥不喊我？”", "这时候大宝已经过来了，我就先跟大宝说话。", "“哥哥，把今天学的生字，给我默写一遍。”", "交代完哥哥，我连忙去给我家小宝解释。", "可扭头一看……", "咦~我家小宝呢？\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n如果你有个直男男友，你会怎么办？", "昨天让男友下班回家带个面包，这二愣子，居然买的是姨妈巾，回家还质问我为啥自己不能买吗？他一个大男人不好意思的！问我这个月是不是又提前了！我其实就是想让他带个可以当早餐的面包！", "如果不是他做饭还蛮好吃的，我真想一脚踢了他！谁让我吃惯了他做的饭呢！这次该不该原谅他呢？糗友们给个意见呗！\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天下班回家，老婆在厨房做饭，好像拉了个头发，还染了色，穿得也很凉爽！！", "自从有了宝宝，老婆就没注意过自己的装扮，看见她今天这个样子，我不由冲上去搂着她的腰:老婆辛苦了，做什么好吃的呢？？", "就在我刚搂上的刹拉间，客厅传来老婆的声音:老公下班了？来，抱儿子！！……", "我……我搂的谁呢？？……\n\n"]}
{"author": "\n大小可爱爱爱\n", "content": ["\n\n\n你们买菜喊卖菜的老板，买麻辣烫喊卖麻辣烫的老板，买烧饼喊卖烧饼的老板，就连地摊上贴个手机 膜 也喊老板！", "可为啥我花30多W买个拖拉机耕地，你们左一个师傅，右一个师傅！没一个人喊我老板？？？\n\n"]}
{"author": "\n从前慢ォ怀念\n", "content": ["\n\n\n问儿子想不想要个弟弟或者妹妹", "儿子说不要", "第一感觉就是他自私，要霸占父母全部的爱", "……割……………………了…………", "过了一会儿，儿子说", "我不想你肚子被切开，应该很疼很疼的", "瞬间愧疚加暖心啊。\n\n"]}
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n下班，和同事行色匆匆撞了个满怀。", "我:去哪里那么急？", "同事:急着下班回家做饭。", "我:我也是呀。", "三十分钟后，我们在同一个饭局上见面了。。。\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n女友约我在她家后面的那个大土坡等她，由于心情激动早早就去了还在土坡上拉了一泡屎，突然远处传来一阵动感的音乐 “动次打次动次打次 ”我跟着蹦起迪来，正跳的来劲看见她爹带着二十多个手拿棍棒的壮汉向我奔来，上来就是一顿暴打我好不容易爬起来走两步又摔倒了还糊了一身自己拉的粑粑，女朋友也跟我分了手！多年后我才知道蹦迪那大土坡是她家祖fen！…我……TM…………\n\n"]}
{"author": "\n天热打鼓球\n", "content": ["\n\n\n单位要抽四个人去参加星期六的内部团建。讲真，大热天里不在家里吹空调刷手机，要跑去荒郊野外摸爬滚打，大家着实兴趣缺缺。", "这时，人美声甜身材靓的小美突然说，她想去。", "话音刚落，剩下的三个名额，瞬间就被秒了。", "这让其他男同事很是悻悻，我也不例外。我不甘心的冲要走的经理大声说：好不容易有个团建的机会，能感受公司的企业文化，增强员工的凝聚力和向心力，这么好的机会上次我就谦让了，这次轮也该轮到我了吧！", "经理回头很认真的看了我一眼，点了点头。然后和颜悦色的对小美说：要不，这次你就别去了，他这么渴望上进，就\n…\n", "查看全文"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n别看表妹一副娇小玲珑的样子，唱歌的时候她偏偏爱反串。一开始唱的真不怎么样，男声不男声女声不女声的，但不知道为啥，她就是那么执着，练了三年多，现在如果不看人光听声音，就是男人腔。", "有天下班有点晚，路上没什么人，表妹发现后面有人跟她，越跟越紧，她一点都没慌，反而唱起了歌，，，，后面的人卧槽一声掉头走了\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n由于我们这一脉在家族辈分比较长我爸让我去家族老村随礼，吃饭的时候主人热情的把我跟一群五六十岁的大爷安排在一起，我刚夹一口菜一个老人起身叫了我句：叔来干一个，他刚坐下第二个又来，然后第三个 第四个  第五个  第六个…………我醒来的时候以是第二天中午了朦朦胧胧看见一漂亮的小姐姐走了进来心里哪个高兴啊正好我也没对象。我说：美女这是哪？  小姐姐说：小爷你终于醒了！听见她叫我爷！胃里最后那口酒喷涌而出…………\n\n"]}
{"author": "\n.婷婷～\n", "content": ["\n\n\n上班正忙，店里来个大叔，不说话，站在旁边微笑的看着我。", "开始没在意，过了会发现还在看我，等人都走了，大叔过来搭讪：小姑娘，多大了？家哪的？", "我随便敷衍几句，大叔又问，有男朋友吗？", "我看到大叔猥琐的表情，立马火了，恶狠狠的说：我孩子会打酱油了！", "下班回去看到男朋友，委屈的刚要说，男朋友缓缓的说：婷婷，我们分手吧！我简直不敢相信，在我一再追问下，男朋友说：不让我们在一起！", "我疑惑：我都没见过叔叔啊，他凭啥不让我们在一起？", "男朋友看着我:那我就直说吧，他今天去你店里看你了，你说你孩子都会打酱油了。。。\n\n"]}
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n我跟闺蜜同岁，每次一起打王者，只要她一开腔，马上有一堆小哥哥对她说 :    “哥哥带你”", "只要我一开腔，马上有一堆小姐姐对我说:    “哥哥带我”\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n楼主食堂管理员！", "一日中午，快下班时，我欲与几个厨师讨论下午菜品，召集人齐，准备开会时，一股熟悉的刺鼻臭味，迎面扑来……", "手掩口鼻问，下班换鞋子，谁没洗脚，几个都回有洗。", "难道是肉没收冰柜里臭了，还是下水道又堵住了。几个人忙查看，寻找臭味源头，", "当靠近厨工小李时，刺鼻，辣眼，上头，差点要了老夫小命，", "卧槽，你不是说有洗脚吗，答曰，前几日洗脚用凉水冲，温水泡，热水烫，效果都不是很好，今天换无水干洗，感觉还行，只是所有气味都闻不到了，", "小李，你是被熏傻了吧，鼻子不通气闻不到而已\n\n"]}
{"author": "\n正版煮茶\n", "content": ["\n\n\n我在理发店剪头发，一个戴帽子的帅哥进来，把一小片假发摔台上，对理发师说：我相亲的时候一个喷嚏把这块假发打掉了，女的也跑了，这笔账怎么算！", "理发师好说歹说，还送了人家半年免费理发，才把他打发走。", "我：你这还卖假发？", "理发师：没有卖假发！他头顶是被我不小心一推子干秃的......\n\n"]}
{"author": "\n鱼歌浅唱\n", "content": ["\n\n\n最近在吃减肥餐，连续五天的水煮青菜吃到都怀疑自己要长出一对大长耳朵。", "早晨接到姐姐请客的电话，​兴奋了整上午，盘算着终于可以光明正大的吃点米饭炒菜解解馋……", "结果，涮锅。​\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n二十六岁那年，同学拖我给她妹妹找个工作，我答应了！", "她妹妹来时，带了一个同学，姓余！……", "那时工作不像现在好找，一个开公司的朋友，也是没办法才很勉强的答应一个岗位！……", "我带她两过去的时间，给我那朋友介绍:这是我同学的妹妹，这是小余。", "我走后，大约一个小时同学的妹妹回来了！", "她告诉我:那公司只有一个岗位，安排了小余！！……", "我给朋友电话，朋友回:L正，我们说好的，只有一个岗位，给你小姨了，真没办法安排两个人……", "同学来电:L正，你是不是看我妹同学漂亮？我妹的工作得找好啊，还有！那小余你想\n…\n", "查看全文"]}
{"author": "\n寂寞段子手\n", "content": ["\n\n\n给富豪开了十年宝马车的司机，他老婆要生孩子了，没办法所以就辞职了，于是富豪就发了50万的招聘广告。", "不久后，有个帅气的小伙前来应聘，富豪：“你是哪里毕业的？”", "小伙子：“我是清华大学的。”", "富豪说：“当年你多少分进去的？”", "小伙子可惜的说：“当年我差一点就进去了！”", "富豪：“你不是清华大学毕业的吗？”", "小伙子说：“是啊，当年712分，我只考了71.2分，所以在家里上了四年清华大学的网课！”\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n以前在厂里上班的时候，喜欢一个女孩子，她长得只能算一般，喜欢吃烧烤，而我只是一名普工，请她吃过几次以后，就囊中羞涩。", "后来，尝试着自己买个小烤炉，批发一些东西来烤，节约了好多钱，也能让她吃个饱。", "烤过几次以后，觉得烧烤利润很大，干脆自己开了个烧烤摊。", "由于摆摊位置比较好，价钱又比别人略微便宜，生意越来越好，每天忙个不停，根本没时间想什么儿女私情，也就忘了她。", "再后来，就租了几个门面，还请了几个员工，还把那个最漂亮的女员工泡到手，做老婆。", "现在才明白，每个成功的男人身后，都有个女人的意思\n…\n", "查看全文"]}
{"author": "\n归属与爱的需求\n", "content": ["\n\n\n开车到一高速服务区，一年轻貌美女子气喘吁吁拦在我车前。“快快快，追上前面奔驰车，我老公把我落下来了？”什么情况？大活人怎么会落下来呢？我连忙让女子上车，按着喇叭，闪着大灯就追上去了。在车上，我才搞明白。老公下车到洗手间了，本来躺在后座上睡觉的女子正好醒了，下车活动活动，没想到老公回来，开车就走了。我跟在奔驰车后面，不停地鸣笛，闪大灯，奔驰就是不停，反而一路加速，我开车在后面不停地追。“你打个电话，给你老公呀。”我对女子说。“我手机在车上。”女子回答。“那你拿我的手机打。”我把手机递过去。“我老公\n…\n", "查看全文"]}
{"author": "\n忧郁的创可贴\n", "content": ["\n\n\n刚刚去接在宠物店洗澡的狗子，结果到了以后发现还没洗，于是和老公商量先去吃饭。", "我一边往门口走，一边问老公：“想吃点啥？”", "“对不起，姐，我们这里卖的他吃不饱……”\n\n"]}
{"author": "\n-小门神~\n", "content": ["\n\n\n那天晚饭后散步，好像看见表叔掉进阴井，就那么一晃眼的功夫！", "想到他跟我有仇，我头也不回转身走！", "后来觉得过意不去，十分钟后，", "我又来到事发地，看见他浑身污水正往上爬，我赶紧搭把手拉他！", "他上来后抹了一把脸露出真容，这才看清他不是我表叔！", "真是眼睛花了呀！", "我正准备走，被救上来那小子朝我喊:", "恩人，我掉下去之前，下面早就有个人，", "我没力气了，你帮我救他吧！", "话音刚落，阴井里传来一声怒吼:刚才是哪个王八犊子…踩着劳资往上爬的？", "听声音果然是表叔，我捏着鼻子用手捂着脸，来到阴井口，", "故作惊讶地\n…\n", "查看全文"]}
{"author": "\n猪头小小败\n", "content": ["\n\n\n我同事的老婆不能生育，女的觉得愧疚要离婚，男的不同意。但女的坚决要离谁也劝不住，最终离了。后来老丈人做主把姨姐许给了他，婚宴上老丈人说:我对你太满意了，咋爷俩的缘分不能断\n\n"]}
{"author": "\n南九\n", "content": ["\n\n\n102线路边。", "咯咯咯……", "很多饭店门口都安排一个人，手里拿着小国旗，来回挥舞，招揽沿途大货车司机吃饭。", "有一次带女儿回老家，路上堵车，有个兄弟在我们旁边挥舞着国旗。", "女儿看到了，急忙举手敬礼。", "那兄弟看到了，就走笑着过来，挥舞国旗跟女儿互动。", "女儿把手伸出窗外，抓住国旗说:谢谢叔叔！", "那兄弟一愣，然后很不情愿地松开手，说:不用谢……", "昨天又带女儿回老家，又遇到了挥舞国旗的兄弟，不过，他手里拿的是两米长的大国旗了……\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n今天跟老婆逛街看见一条裙子挺漂亮的很适合我家小公主，问了下价格700老婆问我：买不买？我说：买！  老婆说：你对我还没这么大方呢！ 我看了她一眼说：女儿是亲生的，你又不是！  问一下哪种跌打药消肿比较快？\n\n"]}
{"author": "\n薛家小姐姐\n", "content": ["\n\n\n当年泰坦尼克号出行的时候，我大喊不要上船，根本没人听，没有人相信我，我喊了二三十分钟嗓子都哑了，最后还是被保安赶出电影院了。\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n麦子收完，要种水稻！", "去帮岳父家平地，一下十亩田地，放满水，然后用岳父家养的两头小毛驴拉个平地的耙，我站在耙上，为了赶效率，我拿着鞭打了毛驴两下，喊到:驾、驾，毛驴就疯狂的跑啊，后面水花泥巴四溅，把我弄的浑身都是脏水泥巴，没办法，为了家庭团结，必须不怕脏不怕累，任劳任怨！", "毛驴跑的飞快，这样跑了一会，岳父在老远的田间地 头路上大声喊我歇歇吧，心里顿时一股暖流涌上心头，感动的我热泪盈眶！", "于是我赶着毛驴去了路边，岳父赶紧把两头毛驴卸下来，一边心疼滴抚摸着驴 头，一边埋怨道:✘✘义，你这哪里是平地，\n…\n", "查看全文"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n堂哥结婚早，走的是父母之命媒妁之言，所以刚结婚的那一年基本上是三天一小吵，五天一大吵，", "后来大伯实在受不了了，就叫他俩搬出去住想咋吵就咋吵，", "有天我和我哥在家，突然接到堂哥的电话，我哥对着电话喊了声：搞啥子！然后开了免提……", "只听电话那头的堂哥一边吵着架：“你以为只有你有哥啊弟的我就没有吗？”一边又对着电话道：赶紧过来，你嫂子打电话回去喊她哥啊弟的要来打我……", "我哥二话没说对着电话道：好，坚持住，马上到，", "挂了电话后看着我道：嫂子家有多少兄弟姐妹，我：堂兄弟姐妹六七个吧，咋了，", "我哥：\n…\n", "查看全文"]}
{"author": "\n逍遥べ胡子哥哥\n", "content": ["\n\n\n新买的手机居然可以设置人脸解锁，白天设了一个，下午让蜜蜂蛰了，第二天手机不认识我了……\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n今天接到尹哥电话，我特别意外，这可是我实习时的同事，将近二十年没有联系了！", "一番寒暄后，尹哥很正式的说:小L，这么多年了，你声音一点没变，还是原来那样有活力……", "挂掉电话后，我心花怒放，尹哥的话不就是说我年青吗！！……", "上卫生间时，我哼着小调在洗手台的镜子这特意理了理头发……", "不理这头发多好，镜子里面的我明显有了眼尾纹……", "再看脸，怎么看也改变不了肌肤松弛的事实！！……", "尹哥的话，言犹在耳……", "他，原来是在说我幼稚！！！……\n\n"]}
{"author": "\n哪吒混天绫\n", "content": ["\n\n\n婴儿刚出生时", "大脑对所有器官说，以后大家就是一家人了，大家听我指挥。", "你他妈是谁啊，就听你的\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n我眼睛近视有点严重，下午靠在墙上抽烟时，看见排水管处伸出一根老鼠尾巴有筷子那么粗，", "我赶紧进屋去拿菜刀，然后举起就是一刀，尼玛，当时火星子都砍出来了，菜刀哐的一声断成了两半，我凑近一看特么不知道是谁放的一截钢筋……\n\n"]}
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n周末带着老公回娘家了，老爸老妈看到我们很是开心，还把兄弟们都叫了回来，晚上吃过饭，几个男的打起了麻 酱，我看了会，困了，就先上楼睡了，睡得正香，被一阵雷声吓醒了，我抱着被子听着那一阵阵的雷声，瑟瑟发抖地给老公发信息，叫他别打麻将了，我害怕！老公回：媳妇乖，我在陪他们玩会，这会走不合适啊，还让他们笑话！", "没办法，我抱着被子去了老妈房间，老妈也醒了，鄙视地看了我一眼，拿起手机给老爸打电话：老头子，打雷了，我害怕！", "电话那边传来推pai的声音，还有老爸的大嗓门：打雷了，我媳妇害怕，我得回去陪她！不玩了\n…\n", "查看全文"]}
{"author": "\ntonoon\n", "content": ["\n\n\n听一个朋友讲她的故事：前年冬天，得了抑郁，割腕以后痛得心慌，打个出租去医院，捧着手狂哭，司机后座被她弄得全都是血，到了医院还带她去处理，生意都不要了，带着她去吃了一顿饭，他一边哭一边说：“十来岁的小姑娘，人生路还长呢，千万别冲动，千万别学我女儿。\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天下班后有事需要处理，给老婆电话说要晚点回家，时间不定，留点吃的给我就行！！", "到家时已是凌晨一点，老婆搂着一岁的儿子在睡觉，桌上有一碗面，还冒着热气！！……", "我很感动，肯定是老婆刚煮没多久的，此时此刻的心情不需要用言语来表达，干掉这碗面就是最好的感恩！！！", "坐下来扒拉了猛的一口……", "他娘的，面下面全是骨头，吃剩下的骨头！！\n\n"]}
{"author": "\n正版煮茶\n", "content": ["\n\n\n老婆说剪头发，一刀二十多太贵。于是上网买了剪发工具自己剪，花了三十多。自己剪了一次说不好看，又说不自己剪了。我多嘴说她至少要把买工具的钱剪回来吧。", "于是她一定要给我剪......", "至于她把我剪成啥样了，我这么跟你说，我出门都想把口罩戴头上...\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n在外上班！", "有次老家有急事，去买动 车票，二等座已经买完了，一等座也没了，无奈只好花 几 倍的价 钱买了个商务座！", "第一次坐商务座椅，别说感觉就是不一样，看到不少成功人士都在玩笔记本，电话谈生意都是好几十W甚至上百W的生意！", "特么我就厉害了，忙着研究商务座椅的功能！！！\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n那天坐公交车上班，车上人比较多，我坐在座位上看手机，突然一大肚子挤了过来，余光看了一眼，我就忙站起来！", "美女，你过来坐吧！说着我就站起来了！只听那个大肚子男人说了一句，你快坐吧！我总不能让你个孕妇给我让座！", "满车的人都向我投来了一探究竟的目光……\n\n"]}
{"author": "\n你好，我是囡囡\n", "content": ["\n\n\n说一个最最悲伤的事，我娃还没开学就迎来了暑假，好嗨吆！\n\n"]}
{"author": "\n高配置…低消耗！\n", "content": ["\n\n\n半夜屁意来袭，随心所欲“突...突...突...”。小女儿隔壁喊道:  妈，起床了，什么时候换了闹铃？挺有节奏感啊！\n\n"]}
{"author": "\n龙～～～～～～\n", "content": ["\n\n\n我们村子里有个70岁的老大爷双目失明了。", "居委会为了帮助他，给他送来一条导盲犬。", "我说：“大爷，您看不见东西了，这条导盲犬会对您有帮助的。”", "他悲伤的说：“没有用的，我前两天才吃过一条，什么用都没有！”\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n以前去煤，炭公司培训时，有一天老板问我能不能考及格，我很谦虚的说：如果我都考不及格，至少有百分之九十五的不及格！……", "等到了考试那一天，我才发现自己还是太年轻了！如果我考不及格，那一批培训的人153个，一个都过不了关！", "因为我发现，有好些人连自己的名字都不会写！！……\n\n"]}
{"author": "\n芭蕉树下听风声\n", "content": ["\n\n\n记得几年前，我在工地开塔吊。有一天吃完饭，费劲吧啦的刚爬上工作岗位，可能吃坏东西了，腹痛难忍，想要一解燃眉之急，可是再爬到几百米下显然是来不及了。情急之下跑到塔吊另一头，噼里啪啦一阵释放后，浑身感觉无比轻松……", "可是无巧不成书，这时正好有几个工友，从塔吊下路过，那漫天飞舞的……最后可想而知……", "可是，我也为了我的Suan Shuang买了人生最贵的一单。在此阴影笼罩下，我也黯然的永远离开了我的工作岗位……\n\n"]}
{"author": "\n猪有财～\n", "content": ["\n\n\n领导今天开会训话：男员工骚扰女员工触犯公司天条，一经举报，立马开除。有人问：要是女员工骚扰男员工呢?领导：那。。。算是公司福利吧。。。\n\n"]}
{"author": "\nz&L我们…\n", "content": ["\n\n\n小区门口有人打架，讲真哦，和谐社会打架的事情不多见了！我们都围着看。一个外国人瞄了几眼就匆匆的走了，我还想这个外国人挺有素质啊！不一会儿他带了个翻译回来！\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n和老公冷战，生气不想吃饭。", "冰箱里有半个火龙果，刚吃两口肚子就疼上了，倒在沙发上。老公从卧室出来发现我捂着肚子在沙发上不动，嘴角还有红色，吓得一边打电话一边哭，冷战结束😬\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n我小那会，家里还没现在这么穷！我妈在街上开店做生意，我那会没事就跟她后面，吃吃这个摊位，吃吃那个摊位，妥妥滴这条该最靓的仔的模样。", "有天街上来了个用枪打耳洞的，90年代的农村，那玩意儿还是很新奇的。", "第一次听说用枪打耳洞，满街都去围观，可就是没人敢试试。这个时候就能看出谁新潮，谁是时尚弄潮儿了。", "就听我妈大喊一声——我来！咔的就坐那了。要说我妈是真厉害，一下就成了第一个吃螃蟹的银！谁曾想，她刚坐下就后悔了，招了招手把我叫了过去。", "拉住我就说了一句话：想不想吃那个油煎包啊？耳洞打完了给你买\n…\n", "查看全文"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n儿子16岁了！", "今天无意中看了下他手机，发现 微  信 里跟一位女同学聊 天聊的情 啊爱 啊！怀 疑有 早 恋 现象！", "这怎么行？正上学呢！把他叫到面前就是一顿 拳  打脚 踢，刚好老爸看到了，骂 我:你忘了你16岁那年都定 亲了，孩子聊 个天有啥？不知现在女 朋友不 好 找 吗？", "儿子听到瞬间长了 胆 不满的说:怎么只许 你们州     .管  方    火 ，不许 百  幸 点 灯？", "我竟然无言以对……\n\n"]}
{"author": "\n芭蕉窗下听雨声\n", "content": ["\n\n\n昨晚八点多闺蜜突然造访。问我：前几天带回家，见家人的男朋友你感觉咋样？", "我：肯定不错啊，你家人不都同意了么？", "可她却恶狠狠的瞪着我说：他是我男朋友，让他送你回家。你为啥介绍你的家人都认识他？你几个意思？", "我：......卧槽......\n\n"]}
{"author": "\n超级飞侠准时送达\n", "content": ["\n\n\n老爸惹老妈生气了，老妈气呼呼地骂老爸，老爸也倔，不道歉，还顶回去，老妈气不过，拽过老爸就打！我忙过去拉开他们俩，老妈气还未消，一个劲地捶我，我边躲边求饶：妈呀，我又没惹你，我拉架的啊！", "老妈边打边说：打得就是你！老头子年纪大了，打坏了咋办？父债子还！不打你打谁！！\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n读初中时候的事，当时我大舅，算是我们当地的一个小土豪，我们这些晚辈去他家拜年，他都是给一千块红包。", "记得那年大年初二，去他家拜年，收了红包后，他家又是大鱼大 肉。", "吃完饭要回家时，走出大门，才发现红包没拿，应该放在他家茶几上，这时再跑回去拿，肯定不好意思。", "于是，我灵机一动，对着屋里喊道：大舅，我都读初中了，不收红包啦，红包就放在茶几上。", "大舅一听，立马拿起红包追了出来，往我袋子里塞，我又是几番推辞，最后勉为其难收下[捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n对方正在Lu\n", "content": ["\n\n\n趁着夜半无人，大声的说件事，我是SB😜😜😜\n\n"]}
{"author": "\n净心居士\n", "content": ["\n\n\n这个小长假，准备和胖丫奔现了。", "刚下火车就有叔叔收购车票，十块钱一张。我用这十块钱在车站外的一个阿姨手里买了两朵玫瑰花[哈哈][哈哈][哈哈]  准备给奔现的胖丫。", "到了晚饭时候我才发现，那个叔叔阿姨是胖丫的父母。直到现在我才相信胖丫所说的家族生意很大是真的。。。\n\n"]}
{"author": "\nleo咫尺天涯\n", "content": ["\n\n\n那年相亲，相亲对象是媒人的侄子。", "处了几天，那天早上应邀一起在媒人家吃早餐。媒人私下问我感觉怎么样，能否继续处。", "我一时无语不知如何回答，媒人急了指着桌上的油条和茶叶蛋说：“同意就抠1，不同意就抠0。”", "吃早餐的时候，我拿了根油条，他拿了个茶叶蛋…油条吃完后我又拿了一根，他又拿了个茶叶蛋…", "我一着急又划拉了四根油条，他也不甘示弱左右开弓两只手抓了四个茶叶蛋…", "这么多年过去了，我一直对茶叶蛋耿耿于怀…", "​\n\n"]}
{"author": "\n小四家的巫婆\n", "content": ["\n\n\n游戏还能这么打的…………", "和新手闺蜜一起 打 王 者，闺蜜吹说她能拿一血，我不信。闺蜜走到敌方打野小哥哥旁边打字：“小哥哥，处对象吗？我单身哦～”等敌方打野打字回复，闺蜜用大招把人秒了，拿了一血。", "雾草…王者还能这么玩………\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n我问男友，你爱我吗？", "男友一边打游戏，一边噗的放了个屁！还奇臭无比！", "这是回答我的吗？", "我该怎么做？我放了一个比他更臭还带响的连环屁！\n\n"]}
{"author": "\n诺诺酱\n", "content": ["\n\n\n夜宵店月底开业，跟媳妇商量开业当天怎么热闹下，请些秧歌队啥的。媳妇戳了戳我头，笑骂：傻了吧，请那些玩意不费钱吗？咱们店门口不是有块空地吗？音乐放起来，引一些广场舞大爷大妈们过来就好了！", "还是媳妇聪明，广场舞热闹，还不要钱，可是人家也不一定来啊！媳妇想了想说：不是还有几天嘛！我打入他们内部，到时开业那天带他们过来！", "好主意！说干就干，媳妇当天晚上就去了，还交了钱，没几天跟大爷大妈们打得火热，开业这天，我早早地把音响开了，让媳妇快去把那些大爷大妈带过来活跃气氛，等了好久，别说大妈们，就是媳妇也不见来\n…\n", "查看全文"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨晚遇见一哥们，带了个红头发时尚动感的美女逛街，我和他打招呼:兄弟，找女朋友了啊？什么时间结婚，记得请我啊！！", "那女的转过脸，我不由惊呼一声:你老婆啊，我还以为……", "然后，我不知道然后，反正我跑了！！\n\n"]}
{"author": "\n大小可爱爱爱\n", "content": ["\n\n\n都说女人喜欢大叔！", "我好不容易熬成大叔， 你们又喜欢小哥哥！", "我不管，我看你什么时候喜欢大爷！", "我在大爷这 死 等！\n\n"]}
{"author": "\n夏至~子时\n", "content": ["\n\n\n高一刚进校，老师点名，喊了几声“方丈!方丈!”，没人答应。 老师急了，大声喊道、“到底谁是方丈?”。 这时从角落里幽幽传来一个声音、“施主，贫僧法号，方文，不是方丈!” 老师。。。\n\n"]}
{"author": "\n灰太娘.\n", "content": ["\n\n\n十三岁那年，在一个百无聊赖的深夜，我趴在床头点了根烟。刚抽了两口，老爸推门进来了，我习惯性的给老爸发了一根，老爸接过去点上，谁也没有说话，静谧的时光在父子俩的指间慢慢流逝。老爸吐了一个不太标准的烟圈，然后淡淡的说：等下揍你的时候忍着点，别吵到邻居。\n\n"]}
{"author": "\ntonoon\n", "content": ["\n\n\n我：一不赌博，二不嫖娼，三不吸毒，四不喝酒，五不打架，六不找小三，七不矮，八不胖，九不算丑，十不是坏人，十一不懒，十二不花天酒地，十三不太穷，朋友们，为啥还是没女朋友呢？\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n老婆问我当初是咋看上她的！", "我说：小时候往弟弟万花筒里扔擦炮，他看没炸，我看炸了！", "为什么看上你？特么结婚十年了老子都没看清你到底长啥样！！！\n\n"]}
{"author": "\n超级飞侠准时送达\n", "content": ["\n\n\n和老爸老妈去摘杨梅，路边有个卖草帽的在叫卖！说是可以遮挡太阳，爬树上摘杨梅不方便的时候，也可以装杨梅！老爸买了顶，给老妈戴上。我看太阳挺大的，也想买顶，老爸斜了我一眼，从湖边摘了朵大荷叶，给我顶在头上说：买啥草帽，浪费钱，把这个顶好了，等下进了园子摘杨梅的时候记得拿下来装杨梅！\n\n"]}
{"author": "\n山鹰寂寞飞\n", "content": ["\n\n\n夜里有人敲门，打开一看，竟是个美女，提着几兜水果，她微微一躬笑着：您好帅哥，我是8楼的，明天我家装中央空调，师傅说想借用你家窗户拉下绳子，可以吗？", "见我应允，美女把水果放进门内就跑了。", "一个西瓜，一兜香蕉，约有五斤左右的葡萄，还有刚做好的蒿子馅饼，于是切了瓜，洗了一盘葡萄，连造了几个馅饼，正美美的吃着，门又响了，打开一看，还是那美女，她怯怯的说：“不好意思啊帅哥，刚才跑错了楼层，窗户不是用你家的。”\n\n"]}
{"author": "\n逍遥べ胡子哥哥\n", "content": ["\n\n\n坐二叔旁边看他们打麻将，二叔手里有三个八条，对面打出一个八条，二叔刚刚准备开杠，我不小心踢到他的椅子，二叔忍住了。", "这把结束，二叔偷偷问我，刚刚踢我一下是为什么？", "我愣了一下说，翘二郎腿久了，腿麻了，换个姿势……\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n小时候特别怕读书，总是找这样那样的借口，赖着不去，把我妈惹恼了，狠狠的揍了我一顿。", "我心里那个气啊，在家里翻箱倒柜找了大半天，最后在​供桌下面找到了一瓶用塑料袋裹着的敌.敌.畏，心一横，扭开瓶盖就往嘴里倒，谁知道是空的，一滴都没有。", "我大声问在灶房里做饭的我妈：敌.敌.畏​在哪里？", "我妈说：你要了干什么？", "我赌气说：我要死 了让你们！！​", "我妈恼了，一声吆喝，和我爸揪着我，扒光了我的衣服捆在柱子上，竹棍都打断了好几根！！……", "[捂脸][捂脸]\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n去年过年回老家，帮堂弟家杀 年猪。结果我捅了三 刀，那头猪就是不死，翻着小眼睛瞪我，嚎叫个不停，叫得我手都软了！", "堂弟埋怨我说：五哥，你到底会不会杀 猪啊？如果不是你说你杀 伐 果断，我真的不会让你动手！！", "我自觉没趣，但再捅是无论如何下不去手了，只得哀求那头猪说：二师兄，你快点上路吧！你再不走，我的老脸就没地方搁了！！……", "一个老头路过看见，不高兴的说：几个憨包！你们不会把猪嘴巴绑起来，往鼻孔里倒开水啊！一烫准 死！！", "我们还没来得及如法炮制呢，那头猪哀嚎一声，四蹄一阵乱蹬，不动了！！", "我惊呆\n…\n", "查看全文"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n中午在食堂看了一个小视频:广西桂林一位年青的消防战士，因清淤劳累坐在地上休息，那样子劳累得看着都心疼！……", "视频中一位五六岁的小姑娘跑过来给这位消防战士递了一瓶矿泉水，还敬了个礼！！", "战士挣扎了三次才站起来，而他站起来仅仅是给小姑娘回个礼！！……", "看到这里我热泪盈眶……", "特么的，我为这平凡的英雄感动落泪，他她们竟然说我肯定是被老婆骂了！！……\n\n"]}
{"author": "\n出门太难\n", "content": ["\n\n\n带着女友回去见爸妈，在我们村里，立刻引起了轰动。因为大家都没有想到，像我这样游手好闲，长得又不帅的家伙，竟然能找到这样漂亮的女友，而且还是城里的！", "就连我妈也偷偷对我说：你女朋友太漂亮了！你配不上她啊！。。。", "我当然知道我配不上她，更养不起她，一天三百块钱的租金啊，少一分都不行！[捂脸][捂脸]\n\n"]}
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n我们这边媒 人 给 介 绍 对象的时候，不管成与不成都会给 媒 人 包个 红 包，去年家里 托 媒 人 给介 绍 对 象，双方 约 在 我们县电 影 院 边上的筷车一族吃顿饭，如果有意思就顺便看个 电 影，我在筷车一族等对方的时候，姑娘来了但是看我一眼走了，第二天 媒 人 去我家了对我说:这是你给的介绍 对 象 的 红 包，姑娘说看了你一眼就饱了，看你长的也挺不容易的，让我把 红 包 退给你，不能花昧良心钱\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n我有个朋友是理发师，自己开了个店。这人从小心慈，扫地恐伤蝼蚁命的那种。", "这天晚上，他放在内室里的捕鼠笼里，关到了一只半大的灰老鼠。朋友也没多想，提着笼子，像往常一样来到镇外，把老鼠放生了！", "第三天晚上，那只老鼠竟然又回来了，而且遍体鳞伤，腿还断了一只！", "朋友不忍心了，只好拿出消毒液帮老鼠全身消毒，把它的断腿固定好，放在捕鼠笼里养着……", "老鼠腿好后，朋友再次把它送到更远的地方放了……", "可是邪门的是，过了几天，那该死的老鼠还是回来了，进门就冲着朋友吱吱乱叫，似乎是在抗议什么！", "朋友没招了，彻夜\n…\n", "查看全文"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n我家特别听话狗子丢了！在我焦急万分的时候可爱听话的狗子突然跑了回来，嘴里还叼了件罩衣！后面跟了一大妈狠饿饿对说道：死鬼！是不是你让狗去偷人家衣服的！", "……TM……走进一看原来是前女友！吓死劳资了！…………\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n同学聚会回来，我心情郁闷了好几天！", "小张问我为啥闷闷不乐？", "我:哥们，以后要好好奋斗，混出个人样来，不要像我一样被人看不起，上次同学会我骑个电瓶车去的，有几个混的好的开宝 马奔 驰去的，每次我一动筷子要夹菜时，桌子上的菜就被别人转跑了，你说气人不气人？饿着肚子回家的！", "小张安慰道:我来教你 哥， 下次再去，这点你一定要记住，你夹菜时，另一只手按住桌子，管他开什么宝马奔驰，只管吃！保管你吃饱！！！\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n我特别疼我老公，每次打架挠完他我都心疼的睡不着，总是半夜偷偷起来给他搽药！", "搽啥药...？", "...  风油精……\n\n"]}
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n刚结婚时，陪老婆回娘家，半  夜就听到丈母娘在训小姨子：你也老大不小了，能不能长点心！平时没饭你吃吗？别人家姑娘来客人，连水都不敢喝，怕上厕所尴尬，你说你吃  撑  也吧了，这大半夜不睡觉，在房间里跑  步消食，还让不让别人睡         觉了？", "小姨子：谁让姐夫他们在我面前秀恩爱的，欺负我 单  身。。。。。\n\n"]}
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n这天热的让人烦躁，正赶上有亲戚家孩子满月，大热天的去赴宴，我就盯着凉菜，上一道往碗里划拉一道，因为我怕不赶紧吃会变热菜\n\n"]}
{"author": "\n金失&金华…\n", "content": ["\n\n\n去湖南古丈支教，临行前同事们都依依不舍为我送行，几个女同事更是眼泪汪汪的看着我：“金老师，你一定要平安回来，顺便，给我们带点特产……”", "“放心吧，我一定给你们赶几个回来……”\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n中午来了几个朋友，请他们吃饭，从饭店出来，遇见一群带红领巾的小盆友，很有礼貌，给我们让路还叔叔伯伯的打招呼，声音有如莺啼，听了让人舒畅！！……", "不过，前面有位爷爷级的人物他们叫伯伯，到我这就偏偏就叫了爷爷……", "到下班我都没想明白，真的！！……\n\n"]}
{"author": "\n爱新觉罗.黄瓜\n", "content": ["\n\n\n受疫 情影响，同学赋闲在农村老家。", "闲聊的时候我随口问他了一句：​地种的咋样了？收成还行吗？", "同学淡淡的回应了一句：“还行吧，大夫说是双胞胎…不出意外的话，年底得请你来我们家喝满月酒…”​", "哎哟！我了个去…​\n\n"]}
{"author": "\n小四家的巫婆\n", "content": ["\n\n\n我妈最近老是未经我同意，私自帮我购买家里生活用品，买了也就算了，还找我报销！报销也就算了，还把产品价格翻倍报销………[捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n挖鼻孔的老虎\n", "content": ["\n\n\n有个同事上班时伤到了眼睛，带薪休假一周，昨天是第七天，他打电话说视力很模糊，申请再休三天，公司也批准了。", "今天我开车送老板外出，居然遇到那同事站在路边，目光炯炯的看别人下棋。", "老板要我停车按喇叭，那同事先是一愣，然后眯着眼睛摸着墙走了。\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n一朋友的儿子因为意外走了，看着他一夜白头的样子，我也跟着黯然神伤……", "昨晚唱K，MV刚好播放一起意外现场，我眼前仿若看见朋友儿子，心情不由灰暗起来……", "点歌时，我选了首“再活五百年”！", "也许是触景生情，这首原本激情澎湃的歌，我唱得撕心裂肺，唱完还潸然泪下……", "可能我的情绪让大家产生了误解，他们一个个问我:正哥，你是不是身体出了什么问题？现在医学这么发达，别悲观！！……", "我……我只是唱首歌！！……\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n老婆说他要与我离.  婚，再嫁的话彩礼最少得20W!", "问我同意吗？", "心想:这婆娘吓唬谁呢？于是我赌气道:20  W给我明天就去办 手 续！", "老婆狠狠的说:好， 这 你说的啊！给你！", "我说的！", "突然头上被这母 老 虎“啪 ，啪”狠 狠 打 了两下，头懵懵的，母老虎怒吼:给你两 巴 掌！", "我……\n\n"]}
{"author": "\n石头，剪刀，破布\n", "content": ["\n\n\n女儿默默的问我", "“妈妈，你说我们这届五年级的小学生，不会成为你们以前说的家里蹲小学毕业吧……\n\n"]}
{"author": "\n天热打鼓球\n", "content": ["\n\n\n高二那年，转来一个很漂亮的女生，成绩也好。", "班里的女生都爱模仿她的穿衣打扮。", "只要她说喜欢看什么书和电视，过不了一天男生们都会去看，然后跟苍蝇一样，下了课就围着她聊书或电视的情节。", "我也不能例外，但个子小，实在挤不进去，我决定反其道而行之，故意装做很冷淡，爱搭不理的样子，想吸引她的注意。", "果然这招有效，没几天，她就主动过来找我说话：你这几天怎么了，为什么老是躲着我，不就是上次早餐时找我借了几块钱嘛，至于吗？\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n过年前，同喜小王和我说过几次，叫我跟他去他家过年，都被我拒绝了！离开家乡一年多，我也想回去看看亲人和朋友啊！！", "小王见我执意不去，也不勉强，放假时，带着另外一个单身的男同事回去了……", "我现在肠子都悔青了！！早知道小王是在帮他妹妹找对象，说啥也得去啊！别说封在他家几个月了，就是一年，我也愿意啊！！！\n\n"]}
{"author": "\n爱新觉罗.黄瓜\n", "content": ["\n\n\n熊孩子把几种色彩的橡皮泥融合在一起，居然成了咖啡色。", "朋友来家里玩，指着地板说：“你孩子拉粑粑了。”​", "我淡淡一笑：“那是孩子玩的橡皮泥，不信我抓给你看。”​", "当我抓起“橡皮泥”的那一刻，心中暗自嘀咕了一句：卧槽！热的…", "​\n\n"]}
{"author": "\n超级飞侠准时送达\n", "content": ["\n\n\n菜园的香瓜、辣椒大丰收，家里吃不完，老妈于是在市场上摆了个摊，我自告奋勇去帮忙。", "在人家给50，买11块钱的瓜，我要找给人49后，老妈就不让我碰钱了，说你去别的摊扫听下，看人家辣椒卖多少钱？", "唉，家乡人太热情，刚问了价，摊主就拿着袋子开始往里装。于是在老妈嫌弃的目光中，我提溜着两斤辣椒又回来了！\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n昨天早上开车去惠来海边游泳，把换了的衣服，手机，钱包放后备箱，钥匙也不小心放进去，就上了锁。", "现在车还在路边停着，我就穿着一条泳裤，天也快黑了！我捡了块砖头一狠心，把玻璃砸了……", "想不到，千辛万苦砸的，竟然砸错车了！", "过后，车主来了，是位大姐，也很谅解我，帮我把我的车也砸了……\n\n"]}
{"author": "\n出门太难\n", "content": ["\n\n\n我和美女老乡小王合租了一套房，两室一厅那种，只是为了省点钱而已！……", "看到我们进出同一道门的人都说我们是两口子，还有人愤愤不平，说小王这颗好白菜被我这头猪拱了……", "猪就猪吧，可问题是人家也不让我拱啊！所以我时常痛并快乐着……", "就刚才，人家小王说：你别胡思乱想啊！就算这个世界上的男人，死  得只剩下一个你了，我也不会嫁给你的！……", "卧槽！万箭穿心啊这一刻……\n\n"]}
{"author": "\n冬日阳光温馨\n", "content": ["\n\n\n和老婆闲聊着，发现一只蚊子咬老婆，忙说别动。老婆也看到了，蚊子吸得圆鼓鼓的。我对准蚊子，弹动手指，蚊子“嗖\"一声飞出去，“啪“狠狠的摔在老婆裤子上，不能动弹了，血也流出来了。", "老婆的白裤子啊，不说了，赶紧洗。洗不干净，后果你们知道的，你们来。\n\n"]}
{"author": "\n金失&金华…\n", "content": ["\n\n\n洗完澡准备睡觉，媳妇却说我没洗干净，让我再去洗一次，有点心烦……", "媳妇递给我一条新的浴巾，说：“洗澡用这一条擦，别用那条蓝色的了…”", "“今天我出去遛狗，不是下雨了吗，狗狗身上全是雨水，我就用你的浴巾给狗擦了一下……”", "“是吗？谢谢老婆。终于不用再用那条十五块钱的垃圾浴巾了，咱也试试老婆的浴巾…”", "“你别得意的太早，明天我给你洗洗，你接着用这一条……”", "…………\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n16年的时候，刚刚拿到驾照的第一天，就开着我爸的奔驰出去兜风。还没得意多久呢，一个妹子骑着小电驴横穿公路而来，嘭的一声撞在了车身上。。。", "我赶紧刹住车，熄了火​，下去查看，看到奔驰的后门被撞凹了巴掌大的一块，漆都掉了。再看妹子坐在地上，揉着脚，眼泪汪汪的看着我，看上去可怜兮兮的。", "我心一软，也不提要她赔偿修理费的事了，还把她抱上车，送进了医院。。。", "可是人家根本不领我的情啊，到了今天，还因为一点点小事就大发脾气，指手画脚，甚至是又打又骂的！！", "唉唉，摊上个这样的老婆，只有认命咯！！", "​\n\n"]}
{"author": "\n微博:影视菌k3\n", "content": ["\n\n\n今天和朋友去献血，有人献了200cc给个一箱牛奶，有人献了600cc给了一块电子手表和一箱牛奶，二货同事说：如果献1200CC不知道会给多少东西，我当时就跟他说没出息贪小便宜。轮到我的时候。医生说献多少，我说了一句全抽干，会给啥？\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n刚跟老婆交往的时候丈母娘不太同意，那年甘蔗长的特别好，就隔三差五的给她家送一捆，在我送完甘蔗刚要走的时候突然听见老丈人偷偷对丈母娘说：孩她娘，这孩子天天送这么多甘蔗来是不是知道你有糖尿病？想毒死你啊！\n\n"]}
{"author": "\n徘徊的老鹰\n", "content": ["\n\n\n拉屎的时候，千万千万不要玩手机啊！", "那天就是，拉完后，坐在沙发上才觉得有点黏黏的感觉。", "玛德，忘记擦了！\n\n"]}
{"author": "\ntonoon\n", "content": ["\n\n\n有个问题一直困扰我，鹅的脖子比鸭鸭长那么多，为什么绝味只卖鸭脖不卖鹅脖？\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n4岁的小儿子一直吵着要去海边玩，我对他说过，等他生日那天就带他去。", "今天儿子过生日，早早就把我吵醒。从上午到现在才一个钟，我和儿子在海边都还没玩够，烈日就把我们晒的乌漆嘛黑的……", "儿子满怀委屈的说：爸爸，你对我有意见吗？为啥上次妈妈和小姨她们带我晚上来，我们不晒黑？今天你带我一个人来晒这么黑？……\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n上小学的时候一天跟同学打架了，回家叫我爸来帮我出气，同学也叫了他爸在操场上等着，谁曾想我爸跟他爸也是同学两人一见就聊了起来，还到学校门口小酒馆喝了一场完全把我们俩抛到脑后，等他们喝完酒还借着酒劲把我们一顿胖揍，最后还对我俩说：看看还是我们那届的学生打架厉害吧！\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n那年，在一家小工厂上班，做普工，各方面很不如意。", "心里苦闷，幸亏网恋女友常常鼓励我，安慰我，还劝我去一家大公司应聘。", "听了她的话，进了那家大公司，工资待遇，各方面高了很多。", "三个月之后，我一个初中文凭的，竟然当上了主管，这在公司里可是破天荒，半年后，老板又直接提拔我当了副总。", "那天晚上，老板邀请我去他家吃饭，席间，我感叹道：我能到今天这一步，要感谢两个人，一个是老板您，承蒙您器重，另一个是我那还没见过面的网恋女友，在我最迷茫的时候，是她一直给我安慰，给我鼓励。", "老板笑了笑：你不用感谢我\n…\n", "查看全文"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n去学校接儿子，老师反应儿子上课老是睡觉，我忍不住训儿子。", "儿子大声的说：爸爸，都是你早上非要我喝一杯牛奶，妈妈说喝牛奶帮助睡眠，我天天早上喝能不瞌睡吗？", "我去！这熊孩子，我竟无言以对……\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n周末带着女儿去老家，临走的时候，我妈往后尾箱里塞满了自家种的蔬菜，水果，还提着一箱营养快线说道：这个是别人送的，我和你爸都不爱喝，给我孙女拿去喝。", "车刚起步，女儿就嚷嚷着要喝，我打开箱子，发现里面竟然有五百块钱。", "唉，这老人家简直对我们太好了，知道我要还房贷车贷，竟然这样偷偷给我钱。", "女儿眼尖，边喝着边说道：爸爸，爷爷来送我们啦。我回头一看，只见我爸骑着他那辆单车，弓着腰，脚猛蹬。", "我连忙停车，我爸气喘吁吁的过来，上气不接下气的说道：快快，把那五百块钱拿出来，我前两天打牌赢的。", "我故意\n…\n", "查看全文"]}
{"author": "\n墨／蝎\n", "content": ["\n\n\n秦始皇因为不想学外语连灭六国，堪称最讨厌外语的学生。\n\n"]}
{"author": "\n出门太难\n", "content": ["\n\n\n听同事说公园里最近多了十多个铜人塑像，有男有女，都是真人装扮的，而且都很有趣。我心就热了，就想看看是不是真的。", "我在公园里转悠了一阵，看到河边有一个女铜人塑像，相貌身材都是上等，就过去搭讪：美女，加个V X好吗？", "塑像不说话。我自吹自擂了半天，把我夸得天上少有，地上没有的好，把我自己都感动了！！……", "我见塑像一直不理我，心中疑惑，用手一拉塑像的胳膊，硬梆梆的，根本拉不动！！", "原来，这是个真的塑像啊！！[捂脸][捂脸]", "后来我才知道，原来是同事故意忽悠我的！！[捂脸][捂脸]\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n亲戚送来几个小辣椒，看起来很辣的样子。媳妇说用辣椒炒鸡蛋吧，我奇怪地问她:你不是吃辣椒难受吗？不怕了？", "媳妇:你吃呗，看着你吃，我也解馋。", "我爱吃辣，但是吃了太辣的肚子疼，平时以媳妇不能吃辣为借口，倒也不做太辣的。", "所以媳妇一撺掇，我就控制不了自己，炒了小辣椒炒鸡蛋，真香！", "后来我捂着肚子第三次从厕所出来时，媳妇点点头说:看了你难受的样子，我就更加坚定戒辣椒的决心了！", "我？？\n\n"]}
{"author": "\n渣女鉴定师\n", "content": ["\n\n\n在一餐厅里，相亲遇到一个特别文静的女孩，印象不错，还是忍不住好奇地问了句：“你平时也这么文静吗？”女孩幽幽地说：“平时要是这么温柔，还用得着相亲？”\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n扁桃体发炎，特别严重那种，话都不能说了，中午娃儿放学，我一直用手机打字的方式跟她交流，一会一句一会一句，她马上就不耐烦了:“好不容易耳朵消停点了，你就别再嚯嚯我的眼睛了行不行？哎，你喊不出来就别动气，实在不行你打我一顿得了！”\n\n"]}
{"author": "\ntonoon\n", "content": ["\n\n\n有个困恼我多年的问题：", "葫芦娃洗头的时候，摘不摘头上的葫芦。\n\n"]}
{"author": "\n小四家的巫婆\n", "content": ["\n\n\n有个有洁癖的朋友是啥体验！她有五条毛巾：一条擦脸，一条擦嘴，一条擦手，一条擦脚，还有一条擦屁股。然后她还有一个特别迷糊的朋友，搞不清楚她的五条毛巾，就给她掉了包了……（擦屁股的拿来擦脸了，擦脚的拿来擦手了[笑哭][笑哭][笑哭]）\n\n"]}
{"author": "\n地下室老刘\n", "content": ["\n\n\n人生真是狗血，我和我老婆离婚，就是因为那个比我小六岁的亲侄子。芒果太都不敢这么播。我侄子毕业后跟我老婆在同一个公司上班，在我老婆手底下做事。我从小就不喜欢这个侄子，我家里人都宠着他。毕竟是大哥家里的独苗，我媳妇也不例外，但我一直觉得我媳妇跟我侄子的关系非比寻常，不像正常的婶侄，这不赶巧，他们公司有一个国外的项目，需要他们一起出差，我不同意没有办法。去了国外半年多！还没有弄好，我就觉得不对劲，天天打电话给他还惹的我老妈一顿臭骂，后来她们回国了，事情终于败露了。我跟我媳妇也离婚了，跟我大哥的关系也一\n…\n", "查看全文"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n天气炎热，容易犯困，吃了饭就靠沙发上迷一会。", "没多久就感觉热的如同路过火焰山，睁开眼一看，身上盖着个媳妇拿出来晾晒的羽绒服。", "这时3岁的小女儿看我醒了跑过来嗲嗲的说：爸爸，爸爸，我看你睡着了给你盖的，我是不是你的贴心小棉袄啊？", "我又好气又好笑！告诉自己，这是亲生的！亲生的！……\n\n"]}
{"author": "\n程念念念\n", "content": ["\n\n\n在人民医院的病房里，一位90岁的垂危老人，正艰难地呼吸着人世间属于自己的最后几口空气，这时，他孙子推着他115岁高龄的爸爸进来了，只见老人的爸爸气急败坏地说：“小兔崽子，从小就看你不好养活?”\n\n"]}
{"author": "\n℡雨竹\n", "content": ["\n\n\n家里面种的桃子熟了，红红的桃子挂在枝头，特别好看，", "几个小屁孩偷偷的钻进果园里面偷桃子，桃子倒是没吃多少，把树枝折了不少。", "被在果园里拿铁锹翻土的我看到抓个现形，", "其中一个大点的孩子说，雨姐，吃个桃子，不至于拿铁锹拍我吧？都说生瓜梨枣，谁见谁咬，吃了拉倒。", "我故意拉下脸，吓他们说，知道以前有个毛孩子偷吃桃子，抓到后，被判了多少年吗", "偷吃几个桃子，还会判，行吗？", "不光被判，行，还被压在山下500多年呢[笑哭]", "几个小屁孩听了，吓坏了，撒腿都跑，鞋子都跑掉了\n\n"]}
{"author": "\n-小门神~\n", "content": ["\n\n\n我和老婆育有一子，今年八岁！今天老婆递给我一瓶花露水、一罐粥？", "我不明白她葫芦里卖的什么药！", "她说:六神花露水、八宝粥！请问一个神仙一个法宝，六个神仙几个法宝？", "我答:六宝呗！ 她指着八宝粥说:可是这有八宝，剩下的两个法宝咱要了吧？", "老公帮帮忙，咱要个“二宝”呗[如花]\n\n"]}
{"author": "\n可爱到家了\n", "content": ["\n\n\n今年是第一次，由于新冠疫情没有出国度假，往年都是因为没钱\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n儿子 有次 考 试完把卷子拿回来了！", "我一看，特么20多分，打的大部分是X,我怒吼:平时不好好学，好了吧，考试X这么多，你平时上课听得啥课？给我好好反思一下，找找原因！", "儿子无辜的说:老爸，不用找了，原因其实就是你给我买的衣服鞋子全部是X的标志，你说我穿上能不答错题吗？", "特么，老子花大几百给你买 的衣服鞋子，怪我咯！！！\n\n"]}
{"author": "\n小伟叔\n", "content": ["\n\n\n没上学前，家附近都是树林，爸爸妈妈把树林里的大树小树都砍倒了，我和二哥就上蹿下跳的在那里玩，一个不小心我掉下来，额头上插了半截竹子桩，二哥慌了，领我去找在菜园做活的爸爸妈妈。我妈看见我哭着走来，满脸血淋淋，再看看我二哥抬着把斧头，上来就打骂我二哥：你拿斧头砍你弟弟啊！我哥哭着说:不是，是小伟自己摔下来搞到的。", "妈妈把我额头上的竹子桩拔出来烧了，说是烧了伤口就不会疼。", "现在回想起来，不知道为什么二哥会抬把斧头和我一起去找爸妈！\n\n"]}
{"author": "\n你柚子阿姨\n", "content": ["\n\n\n我女儿，总是趁我要吃饭了，她就要窝粑粑了，她啥意思啊？\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n自从娃会说话后就成了“十万个为什么”，虽然有的问题确实难回答，但我还是耐着性子为他简答，并且乐在其中，如此长久下来我发现他嫌我烦了……", "因为每次我都会反问他“为什么问我这个问题嘞？”……\n\n"]}
{"author": "\n图图的耳朵会动耶\n", "content": ["\n\n\n儿子这段时间正为换牙而苦恼。", "侄女来家看到后对他说：弟弟，你那牙别傻乎乎的等它自己掉了。上次我们班两男同学打架，打掉了一颗牙，今天才知道，赔了一万多块呢！\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n坚持泡脚两三年了，睡眠质量也还不错，最近几天太累了，闭上眼睛很快就能睡着。", "今天早上醒来感觉脚凉，起来一看脚还在盆里，水都凉了。就问老妈我怎么了？", "老妈一脸鄙夷的说：你泡着泡着脚就咕咚一下躺下了，谁知道你是泡嗨了睡着了，还是昏过去了？", "“那你就没把我脚捞出来擦擦，给我盖好了？”", "老妈笑了“搬不动”", "哎～瞬间整个人都不好了。[捂脸]\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n去   .办 .. 正 ！工. 作. 人员是位美女！", "人很多，排了半天 队，终于到我了，美女却有事出去了！好一会才  回 来 ，然后又 烧 水泡 茶！", "我闲着没事，拿起手机，打开前置摄像头，玩起了自  .拍！", "没一会，美女凤 眼圆睁，勃 然大怒的望着我吼:这位大哥，我不就是去了趟 厕 所，回来烧 了 壶水，泡 杯茶 喝 嘛，你就 要给我拍 照，怎么心 眼这么小呢！来来来，手 机 给我把照 片删掉，马上给你.  办，！", "我……\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n端午节快到了，我妈张罗着给孩子们扣彩绒，手腕子上脚腕子都扣上，我看着她忙里忙外，心里一股无名火起，冲她委屈的撇嘴:“妈，你还记得我小时候，你给我扣绒，说什么不能喘气，得等你扣好，结果你都扣好了，也不告诉我能喘气了，我自己差点把自己憋死！”我妈都不拿眼皮搭我:“咋滴？脸大是那会憋的？”\n\n"]}
{"author": "\n净心居士\n", "content": ["\n\n\n本人近视不割，那天逛街我没带眼镜，我又一次差点儿跟胖丫进到女 厕，所幸被我胖丫一把给推了出去，不然就尴尬了。要不是胖丫，我估计已经被打或者就是报警了[捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n男友问我，你爱我吗？我说爱！那你爱我吗？", "男友又说，嗯嗯！我也爱我自己！", "我又问，你也爱我吗？男友又说，嗯嗯，我也", "爱我自己！", "我忍无可忍，狠狠地踹了一脚，潇洒转身离开！\n\n"]}
{"author": "\n坏小孩cium\n", "content": ["\n\n\n家里狗狗生病了，我给它熬制了点补品，放在冰箱凉。", "当我洗完衣服，回来发现，碗空了，老公躺在沙发上，魅眼如丝，浑身发热，像极了狗子。。。\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天在老婆叔叔家吃饭，小喝两杯后刚毕业的堂舅子问我:姐夫你说老婆找个什么样的好？！……", "我想了想:", "一:漂不漂亮无所谓，要贤惠！", "二:淑不淑女无所谓，要真实！", "三:能不能干无所谓，要勤快！", "四:持不持家无所谓，要节约！", "五！我还打算继续说下去时，老婆端过来一杯热茶:给，喝茶了再说！", "唉，挨顿骂是小事……", "老婆告诉我，我说完没多久，堂舅子刚谈没多久的女盆友走了！", "她说我说的几条都是讽刺她！……", "我……我明明是说我的感受啊！！\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天下班在家门口捡了一百块钱，我直接交给老婆，我知道，这肯定是她给我挖的坑，当我傻啊，我会跳吗？？……", "老婆看都没看这一百块，直接丢到垃圾桶:这是我上午丢的，假钱……", "然后狠狠的盯着我:你明知道是假钱，还假惺惺的给我什么意思？？", "我……\n\n"]}
{"author": "\n-小门神~\n", "content": ["\n\n\n我跟同事10岁的儿子扳手腕，大获全胜！", "这小子有点泄气，我安慰道:等你再过10年，20岁你才能赢我！", "同事说不用10年，1年就行！", "然后，同事叫出了他另一个儿子，11岁…", "糗友们，别问我谁输谁赢，", "我不要面子的吗？[挖鼻孔]\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n老妈又在炒那道她最喜欢的辣椒炒鸡蛋，但是呢，又忘记了开油烟机，我盯着手机漫不经心的溜达进厨房，往门框上一靠，随意的说了一句:“妈呀，辣眼睛啦……”直到锅铲子飞我头上我才看见她老人家今天穿了新裙子\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n组了个饭局，各自携带家属，有两个哥们却是单着来的，一个说早就分手了，另一个说马上到。反正天挺凉快的，就一起在门口迎接。", "没一会，停过来一辆邮政车，哥们的女朋友从上面下来了。", "那个单身的哥们酸溜溜地说:你这女朋友哪里找的？还包邮？\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n老婆刚 生 大儿子的时候，第一 次当爸没啥经验，，有天我给儿子换 尿 不湿，我把 尿 不 湿剪 开，给儿子穿上了，等儿子 尿 到床上，老婆发现了，问我，干嘛剪开？", "我:这玩意全封闭的，堵住了，怎么能 尿 的出来？", "哎哟，别 打 我，这不是看到小舅子给他儿子这样换的吗？\n\n"]}
{"author": "\n清·欢\n", "content": ["\n\n\n听老妈说我小时候爱啜手指，到三岁都改不掉这毛病。", "老妈急了，就给我手指上抹牙膏，风油精，甚至辣椒油，结果我嗜辣，啜的更欢了。", "老妈看着流着哈搭子的我，一咬牙，一跺脚，往我手上抹了点东西，这东西果然有效，我三天没啜手指后，彻底戒掉了。", "我听到这忍不住好奇的问老妈，当时给我抹的什么效果这么好？老妈有点尴尬的笑笑:我把老鼠药抹你手指上了，你整整在医院躺了三天。。。\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n昨天我哥带同事来家聚餐，席间聊到家庭地位，我哥那一通科普啊：“家庭地位这种事啊，但凡老爷们在外吹嘘当家的，在家都是纸老虎，谦虚的说不当家的，反而说一不二！”我哥同事笑着问：“那你的家庭地位呢？”我哥：“打人不打脸，你们喝着，我肠胃不好，结婚以后就戒酒了……”\n\n"]}
{"author": "\n姐姐掉沟里了\n", "content": ["\n\n\n初中三年，我都是和我表哥同桌。他对我真的很好，但我知道，在他心里，我永远都是他表妹，而不是别的什么人！", "没想到的是，初三时，竟然有人把我和表哥告到了班主任那里，说我们早，恋！！……", "班主任知道我们是亲表兄妹，自然不相信，也不难为我们，只是说要保持分寸，不要让人说闲话，影响不好。", "表哥看看我，走过去搂着班主任的肩膀，嘻皮笑脸的说：大哥，麻烦你告诉兄弟一声，谁向你告的状，我去谢谢TA！", "大哥？我惊呆了！", "后来我才知道，我们班主任的老爸，是表哥的干爹，表哥的名字，就是班主任老爸起的。", "当时我气坏了\n…\n", "查看全文"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n哥们小张生日举办宴席！", "我临时有点事，可能要晚点过去，可小张一直不停的打电话催，说我不去这个生日宴将会是失 败的生日宴！", "我有点纳闷，你过生日我不去你怎么还 失 败了呢？", "既然我的角色这么重要，兄弟这么看的起我，有这么好的哥们，倍感欣慰，于是我把手上的事抓紧处理了一下，就赶紧风风火 火 驱车过去了！", "一到场，小张兴奋开玩笑喊到:哎哟，大哥，盼星星盼月亮可把你盼来了，你的到来，这下我女朋友不能说我最丑了，只有你才能使我在这么多人的场合找到自信，终于来了个倒数第一丑，不然还不被人笑掉大牙，生日宴主角\n…\n", "查看全文"]}
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n就这样的天气请大家别叫我单身狗了，请叫我热狗吧\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n下班回家，看到媳妇在客厅包粽子，就过去帮忙一下！我第一次包粽子，竟然让我包好了一个！", "媳妇瞧了瞧我包好的粽子，笑着说：你一个大男人还会包粽子啊？还包得有模有样！", "接着又说：这些粽子我要送人的，下次自个吃就让你来包……", "我脑子回不来，这是夸我呢，还是嫌弃我？\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n老家有一养猪场，门前装了个声 控 灯，每次晚上从那过，我都会“啊”一声，灯就亮了，有时不亮，再大声“啊”一声，准亮！", "这天晚上去买东西路过养猪场，乌漆嘛黑的，我“啊”一声，没亮，于是我又大声“啊”一声，灯亮了，特么一条大黑狗 从门里嗖的一下跑出了，“汪`汪`汪”向我扑来，足足溜了我二里地才罢休！！！！！\n\n"]}
{"author": "\n萌萌哒逗兔子\n", "content": ["\n\n\n先别管这好不好看，搞不搞笑，希望好心人看到，请到广东省深圳市南山区西丽科苑路沙河花园对面菜市场靠右边往上直走的公共厕所第二个坑给我送点纸，谢谢，我腿麻了。你不送没关系，麻烦把我先审过了，让更多人看到，这样我可能会出厕所出的早一点谢谢。\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n周末常常一家三口回媳妇娘家，老丈人和丈母娘都特别高兴，和我女儿特别亲，‘乖宝宝，乖宝宝’的叫着，疼爱的不得了。", "有次只和媳妇两人去的，刚到门口，老丈人和丈母娘听到车子响声立马跑了出来。", "只看到我俩，丈母娘问道：咦，我那乖外孙宝宝呢？她在车上睡着了吗？", "媳妇说道：今天没来，被她姑姑带去玩啦。", "话音刚落，本来喜笑颜开的丈母娘，立马拉下脸：那你们两个回来干什么？", "说完她就往家里走，老丈人倒是一直乐呵乐呵没说什么，只是进门后，顺手把门关上啦。", "我和媳妇站在门外面面相觑……\n\n"]}
{"author": "\n爆笑大蒜派\n", "content": ["\n\n\n1、老公心眼小，经常外地出差，晚上他吃饭的时候抽个空给我发视频我没接，他不乐意了问我为啥不接。", "我说现在不是接视频的时候，他问：咋滴？咋还不是时候了？你在干啥？", "老公又发视频，我接了，老公非要看我周围的环境问我：你在干吗？", "然后我回到：在厕所拉粑粑。", "老公气哼哼的说：你不知道我在吃饭吗？", "我说了不接的，我也很委屈啊！", "2、想当年追我媳妇，暗恋了能有半年多。 媳妇漂亮时尚，身材苗条，让我心动不已。", "一次出去吃饭鼓起勇气跟她表白了：我喜欢你。", "然后媳妇啪的打了我一巴掌，我感觉没戏了。", "正要转身走，\n…\n", "查看全文"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n在工厂做机械修理的时间，主管让我带他刚辍学的侄子！", "带他的第一天，我给他说:下班别走，我俩要调机！！……", "半个小时主管找到我:让你带下我侄子，你还要他请你“瓢机”？？……", "我……卧槽，我说的调机！！！……\n\n"]}
{"author": "\n叶vVv枫\n", "content": ["\n\n\n前楼办公室的小高送来的资料有几处错误，我一边和女友微信聊天一边用铅笔标出来拍照发给他，让他改正一下重新做一份再送过来。", "不一会，小高敲门进来，说了一句“枫哥，资料做好了”便神色慌张的离开了。", "纳闷之际我翻开手机查看，这一看不得了……", "我了个去，原来我把本该发给女友的一个'宝贝过来我抱抱'的表情发给了小高……\n\n"]}
{"author": "\n一米五的小胖几\n", "content": ["\n\n\n读书的时候，老师叫我们打 屁 股 针，她示范了一下后让我们两人一组打！", "我同学刚打完就哭了……", "我无语的望着她，哭什么，现在是你打我，你能不能把针拔下来再哭？\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n那年我刚进单位，同事小美长得好漂亮，性格也和我相近，就试着交往。只是有一次我发现她左臂上竟然纹了一朵花！这在那时我不能接受，因为我总觉得身上有纹身的女生不是好女生！", "我告诉小美不想和她交往了，小美很生气还跟我大吵大闹！我和她实说了，她竟然说我跟不上潮流，这有什么呀？现在的小女生哪个不纹身？还说要让我一辈子后悔！", "小美最后成了我老妈的宝贝干女儿，也就是我多了个妹妹！我有想过和她复合，她不肯，说是已经自家人了，再谈婚嫁就乱了！……\n\n"]}
{"author": "\n风寂纱与思\n", "content": ["\n\n\n昨大清早我打电话给老爸，爸，父 亲 今 快 乐，我一会回家的哈！老爸高兴地连说好好好，等着你回呢。我也很开心：“等着我吃早饭吗？老妈做了什么好吃的？”", "老爸说：“我跟你 妈要去游木 兰 湖，马上就走。你快点回来把猪跟狗都喂了把衣服洗了，还有，记得要浇菜园子啊！”\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨晚心里有事睡不着，凌晨一点我爬上顶楼去吹风！……", "刚上去，楼下小张和我打招呼:正哥，这么晚上来干嘛？？", "我想了想，难不成小张和老婆吵架被赶了出来？为照顾他的情绪，我回:别说了，被老婆赶了出来！！", "小张给我递支烟:正哥你呆会，我先下去！！！", "今天早上，小张到处宣扬我昨晚被老婆赶了出来！！\n\n"]}
{"author": "\n五少爷的刀\n", "content": ["\n\n\n村里有个哥们，胆子特别大，大家都叫他张大胆。", "有天晚上，张大胆几人在村里的小卖部打牌。有人嘴欠，说村里最近过世的某人活着的时候性格暴烈，S后就更难缠了，如何如何，添油加醋，说得好像他亲眼看见似的。", "张大胆自然不爱听，更不信邪，就和其他几人打赌，他一个人在夜里十二点钟，去那人坟前钉根木桩，钉好后领他们去看，每人给他一百块钱！", "几个人都答应了……", "十一点半左右，张大胆叫小卖部老板找来斧头和木棍，削好木桩后就走了。大家留在小卖部里，抽着烟​，吹着牛，等……", "张大胆并没有去小卖部，直接跑回了家里，\n…\n", "查看全文"]}
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n我爸跟我妈已经好几天不说话了，让我百思不解的是，这可是破天荒头一次，我就忍不住了问他们:您二老这是干嘛呢谁都不搭理谁”，:儿呀咱们家风扇坏了空调等几天才能运到，现在又热的不行，我和你妈就想 冷 战 一下凉快一下\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n买了个挂脖风扇，一开始挺好的，风吹着脸，凉快的很，才十来分钟左脸那边的风扇就不转了，马上质问商家:“咋回事啊？你这卖的是废品？20多块转悠10分钟？这样合适么？赔钱！不然差评！”客服倒是很客气:“亲，能拍个视频看看吗？如果质量有问题是可以退的呢。”我这边找个亮堂的地方准备拍，然后就发现那小风扇轮里全都是我的断头发……我说咋一边吹风一边头皮发麻，感情是风大闪着头发丝了\n\n"]}
{"author": "\n孤犬落寞吠\n", "content": ["\n\n\n想起我以前高考的时候，我爸让我快点蒙，蒙完了早点出来，说学生全部出来路上堵车\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨天几个十二三岁的小女孩在小区广场视.频直播，跳舞动作简单，就是扭.胯……", "还没五分钟，来了个熟，但不认识的大爷，他指着几个小姑娘:", "年纪轻轻不学好，在这里扭什么扭？衣服不知道多穿点吗？不能多看点书吗？跳舞不知道跳个正常的吗？？扭扭，就知道扭！！……", "听他说完，大家鼓起了掌，为大爷的教导喝彩！！", "小女孩们走了，音乐又响了起来了，大爷搂着一个三十多岁的女人跳起了热.舞！！……\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n在村委会填表，一只小狗从外面溜溜达达进来了，我觉得有趣，对小狗说:你上班来了？", "我意识到这话有点不对，转眼看村主任，他老人家脸色很难看。\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n上小学五年级时，堂姐和我同班，坐堂姐后面的男生家在镇上，欺负我们这些村里的孩子，对他来说非常正常！！", "一天，这小子用打火机把堂姐同桌的头发给烧了一小缀，堂姐说了他一句，他直接指着堂姐骂，骂得非常难听！……", "堂姐哭了，我的同桌用手捅了下我:人家欺负你姐，你能忍？", "我:他是镇上的，我打不赢啊！", "同桌:打不赢就可以欺负你姐？你是男人吗？？……", "同桌的话让我瞬间热血上涌，男人就得有个男人的样子……", "于是我跳上课桌，扑过去对着那小子就是几拳……", "俗话说:先下手为强，后下手遭殃，我的突然袭击，让他猝\n…\n", "查看全文"]}
{"author": "\n净心居士\n", "content": ["\n\n\n养家糊口的我和胖丫有小半年没见面了，最近工程不忙，请假回家看看胖丫。刚到家我就迫不及待的想和胖丫亲 热 亲 热。", "胖丫抱着我说:老公你胖了？感觉重了十几斤，我这才发现我还背着书包[捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n孤心傲月\n", "content": ["\n\n\n小时候我跟弟弟特别喜欢看七龙珠。一次考试没考好老妈追着我打，我跑的特别快一天撞电杆上了当场晕倒，我妈吓哭了。我以为自己要完了，就正重的告诉我妈一定要让我弟弟集齐七颗龙珠召唤神龙把我复活！\n\n"]}
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n去年老李借我两万周转，一直没有还我。。。", "大家都知道的，今年做装修的效益实在太难，手头紧，打电话跟老李要钱，总是说近段太忙了。", "今天推明天，明天推后天，没有准日子还钱，急的我上火牙疼，半边脸肿的像猪头。", "今天戴着个口罩，去他家找他，打了招呼，说家里不用戴口罩的，我只好拿下口罩。", "他惊呼道：马哥，嫂子这下手也太狠了吧！不就是两万块钱吗，现在就转给你，本来就想让你过来请你吃饭，好好感谢你的，还害你被嫂子打，真的过意不去，这样吧多给你两千，不留你吃饭了，回去好好\n…\n", "查看全文"]}
{"author": "\n三生石，彼岸花\n", "content": ["\n\n\n我发现我膨胀了，连3万块都拿不出，反而还觉得三十万是个小数目[笑哭][笑哭][笑哭][笑哭]告诉我，不止我一个人这样[捂脸][捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n收麦季节，农村格外的忙！", "头发太 长 了，想理个发都难，好多理发店都关门回家收麦子了，偶尔一两家开着的还排老长的队！", "懒得等，无奈只有找哥们小张帮我理下，完后小张还拿出来一把  刀  子，把我的大 胡 子 刮 了个干净！", "照了下镜子，年轻了十来岁，忍不住问小张:哥们，你这 刀 子干啥用的，刮 胡 子可真干净，比我买那一百多的刮 胡 刀 还好用！", "小张:必须滴，这是我以前 杀 猪 时专门 刮 猪 毛用的！能不干净吗？", "我勒个去，把我当成啥了？？？\n\n"]}
{"author": "\n花落彼岸～任逍遥\n", "content": ["\n\n\n记得有一年我们这边发生日全食，那时候正是夏天，正在赶集呢，天全黑了，吓的人到处跑还有人喊:“快跑呀天狗吃太阳了，正巧我身边有个狗子，我心想天狗我抓不住，但是你我抓的住，抓住狗子就喊:“赶紧让你家亲戚把太阳吐出来”，让狗子这顿撵\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n娃长到三月时我们办了个酒席，邀请了一些亲朋好友来玩，由于说了不收红包啥的，结果却收了好些衣服", "想着一时也穿不了这么多就找了个箱子放着……", "这几天下午媳妇把娃拿给我带，她拉着箱子里衣服就出去了，", "回来时对我说道：孩子的那些衣服，只要便宜点好卖的很……", "我：那可不，人家几十上百买来的你几块就卖了", "媳妇冷了我一眼道：反正挺好玩的，", "今天媳妇看着还在熟睡的娃道：衣服拿给妈妈去卖钱，回来给你买糖吃好不好，不说话就是默认咯，说着就把手伸向娃身上仅剩的那一套衣服……\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n店里进货体育用品，供货商有积压的钉鞋清库存，免费送，媳妇说她没要，觉得没啥用，我当时就急了，免费的为啥不要？跑赛的时候可以穿啊！", "媳妇很听话，补货的时候要了两双。", "时间过去半个月了，钉鞋一次也没穿过，倒是尖朝上坐过两次，那酸爽，，，，当然是我自己不小心坐上的\n\n"]}
{"author": "\n夏有凉风秋望月\n", "content": ["\n\n\n刚来的同事小张，高大帅气，是我喜欢的类型，因为不在同一部门，所以我也不好意思主动打招呼。", "那天小张，过来跟我说，手头有点紧，想我支援一下，等发工资就还我！这么好的机会，我怎么会放过？", "发工资的日子都过了几天了，也不见小张来还钱！正犹豫着呢，只见小张主动过来跟我说，月月，我……我……我喜欢你，的可爱！！我一听害羞的说，小张，我也喜欢你！小张马上摆摆手说，你别误会！我刚给女朋友买了生日礼物，所以只能下次再还你了！\n\n"]}
{"author": "\n流浪的诺诺～\n", "content": ["\n\n\n最近出去玩了一圈，回来约了去练车，上车一看，车上竟然没有人，太棒了，今天不用排队了！我笑嘻嘻地问教练：今天天气挺好啊，师兄师姐他们这么早都练完了吗？", "教练翻了翻白眼，冷冷的说：别人都已经全部考试通过了，就剩你一个人了。\n\n"]}
{"author": "\n冬日阳光温馨\n", "content": ["\n\n\n一个星期前，帐子里进来几只蚊子，看着吸得圆鼓鼓的肚子，火冒三丈，决定困死蚊子。放下蚊帐，每天检查，看着肚子渐渐干瘪，飞行无力，一种大仇将报的感觉。可就今天，蚊子没了，应该是瘦小了，从窟窿眼跑了。[惊讶][惊讶][惊讶]\n\n"]}
{"author": "\n石头，剪刀，破布\n", "content": ["\n\n\n今天在店里，邻村的一个妇女领着两个孩子正在挑玩具，进来一位目测有七八十岁的大爷，让我给他拿包烟，大爷看见了那妇女说“妮，还认得我不，我是你娘家的老邻居，你是那个63年发山水你妈扔到洪水里的那个丫头不？”", "那妇女说“认得大爷，你还记得这事呢。”", "大爷说，怎么不记得呀，那时候我家跟你家发洪水都在咱们村那谁家的房子上呢。", "在我的追问下，大爷说起了那段往事。", "63年，那时候村里砖房还少，土坯房都泡塌了，村里的人都聚集在地势高点的砖房上面躲洪水，天上的雨一直下着，房下的洪水滔天，她就是这时候出生的\n…\n", "查看全文"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n那年的正月初十，堂嫂介绍一个妹子给我认识，两人匆匆见了一面，留了微 信号，就各自出外打工了。", "我本人比较内向，不会撩妹，和她网上聊天，都是简单的打招呼：你好，早上好，下班没有?吃饭没有?", "几次过后，明显能感觉到她越来越冷漠，当时把我急得呀。", "后来，我申请了一个女号，加了一些男孩子，他们怎样撩我，我就拿去撩那妹子。", "就这样，和那妹子有说不完的话题，常常聊到三更半夜。", "两个月后，妹子辞去了工作，提着大包小包，出现在我面前[笑哭][笑哭][笑哭]\n\n"]}
{"author": "\n听风聆雨丶\n", "content": ["\n\n\n摆摊日记:6月6日 星期六 雨", "今天第一天摆摊  旁边是个卖奶茶的  我没开单 他开了两单  上午一单 下午一单  都是我买的[捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n吃了两碗又盛\n", "content": ["\n\n\n由于某电信运营商停掉了2G服务，导致我爸妈的老年机无法使用，只好换智能手机。", "人年龄大了，接受比较慢，我教了半天怎样拨号，怎样查看通讯录，他们还是有些不熟练，我就说让他们没事多打电话熟悉熟悉。", "所以我凌晨四点接到了我妈的电话。\n\n"]}
{"author": "\n社会你大爷爷\n", "content": ["\n\n\n老家堂弟结婚，三叔买了一农用车，肉，蔬菜，海鲜之类的食材，我问三叔“疫情期间都不兴大操大办，你咋还买这些食材！”三叔一脸耿直的对我说“不大办了，我把这些肉啊菜啊！分成小份，挨家挨户送去，喜宴虽然不能一起吃了！但是规矩不能坏了！”这，，，[流鼻血][流鼻血][流鼻血]\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n大儿子今天12岁生日！", "小儿子知道后又是哭又是闹！", "问其原因？小儿子哭哭滴滴的说:今天我哥12岁生日为啥不给他买大蛋糕吃？", "我……\n\n"]}
{"author": "\n正版煮茶\n", "content": ["\n\n\n小时候，我发小的爷爷发高烧，咳嗽，喘的厉害，在我家诊所躺床上输液。", "他爷爷输到第三瓶的时候终于退烧，也不咳嗽不喘了。我赶紧跑去告诉我发小：你爷爷凉了！你爷爷不喘了！", "发小一家一听，老老少少都一边哭着，一边扛着锄头跑过来了...\n\n"]}
{"author": "\n我是谁∽谁是我\n", "content": ["\n\n\n儿子的妈要六一礼物，过儿童节，我给挡回去了，都几十岁的人了，不能惯着。。。。", "中午和她一起吃饭，吃饭时她有粒米弄脸上了，奔着取乐的精神。", "就用舌   头去    舔   那粒米，刚把头靠过去，她抬手来挡我，随手对我下巴往上一推啊，悲催的是我的 舌   头", "还没缩回嘴里。\n\n"]}
{"author": "\n青杳\n", "content": ["\n\n\n因病住院了几天，无聊期间开黑玩游戏，队友都比较熟悉，经常开玩笑，他们问我同病房的什么人，我美滋滋的说是一个帅气的小哥哥，偷瞄了小哥哥一眼，他也在偷笑，三个虎队友就开始炸锅了，一致说，睡了他睡了他。。。。", "我赶紧闭麦打字：\"大哥们我没带耳机啊\"", "我尴尬的看了小哥哥一眼，他笑了笑说：\"没事的\"  ，那个笑脸瞬间暖化我了[色色的]", "避免再有这样的事，下午出去买了个耳机，再回来。。。小哥哥神速的出院了[捂脸][捂脸][捂脸]\n\n"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n楼 主水 电工！", "平时村里电工不在家，谁家的电路有啥问题基本打我电话！", "上 周 张嫂给我打电话说他家漏 电保护 器总是跳 闸！后来我一忙其它事给忘记去了！", "这天正做饭呢，张嫂又给我打电话说她家漏 电 保护器跳 闸一直合不上去了，让我速度过去一趟看看咋回事？", "都是一个村的，能帮就帮，我连忙答应了下来！", "中间又打了两次，结果做完饭又赶着去洗衣服给忘记了，想着吃完饭就去帮想张嫂修！", "吃饭时我手机就放在桌子上，这时电 话又响了，老婆第一时间抓住手机接听！", "突然母 老虎脸拉的堪比 驴.脸那么长，并狠狠的挂\n…\n", "查看全文"]}
{"author": "\n偷惢\n", "content": ["\n\n\n一大早侄女捧着一堆零食送我房间，跟我说:姑姑，节日快乐！", "我开心极了，摸摸她的头:姑姑是大人了，不过儿童节的，今天有什么愿望跟我说，就当姑姑奖励你的。", "侄女:就等你这句话了！说完转头回自己屋里拿出来几本作业，“这是我没写完的网课作业，就交给你了！”然后又跑出去了。", "弄得我哭笑不得，正想拿起来看还有多少作业，这小家伙又进屋了，看到我直愣愣的望着她，不好意思的说:既然姑姑不过节，那这些好吃的我就先拿走了哈。", "我？！\n\n"]}
{"author": "\n不饮孟婆茶\n", "content": ["\n\n\n每天少吃一顿饭 ，时间一长就省下很大一笔钱，这笔钱就可以留着日后看胃病用\n\n"]}
{"author": "\n风寂纱与思\n", "content": ["\n\n\n那年我脸上好多痘痘，我心爱的男神看都不看我。真是愁死我了。", "有天下班后不想回宿舍，沿着河堤慢慢踱步，遇上一个老太在草地上坐着，一看见我就打量我，我看她皮肤光洁，也好奇地看着她，老太咧嘴笑着说自己八十多了，有秘方保养皮肤！", "我一下子来兴趣了，就跟她聊了起来，不知不觉天要黑了，我要回去了，老太叫我等着，飞快跑了，一会抱了个坛子过来给我，说一天喝一杯，养颜美容！我打开闻了下，味道很怪。不过看着老太白净的脸，我觉得她就是我现在的救星了。我把身上差不多一百块钱都给了她。高兴地回宿舍了。", "宿友回来后，\n…\n", "查看全文"]}
{"author": "\n义行天下7\n", "content": ["\n\n\n去年厂里军训！", "教官喊:向右看齐！", "大家纷纷扭头向右看齐，而同事小张200多斤，啤酒肚，教官看他在队伍中突出很多，也站不齐，忍不住望着小张骂到:都是腰 间 盘， 为何你如 此 突出？", "小张惊讶的问:报告教官，请问你怎么知道我有腰 间 盘 突出？近期已经好很多了，以 前腰都直不起来！", "现场一片笑声……\n\n"]}
{"author": "\n你好，我是囡囡\n", "content": ["\n\n\n03年非典！那年我初二，在家俩个月，各种折腾，各种作，给我爸妈烦的够呛，20年，新冠，我家神兽从寒假待到暑假，真的是风水轮流转啊，苍天饶过谁！\n\n"]}
{"author": "\n(糗名昭著)~魅儿…\n", "content": ["\n\n\n疫情真的可以改变人与人之间的关系。", "以前去男友家，他老妈总是让我参与洗菜做饭之类的。", "这次在家躺了几个月，又去他家，他老妈以为我怀孕了，什么都不让我干，碗里菜都堆不下了还在往上堆……\n\n"]}
{"author": "\n南九\n", "content": ["\n\n\n卫生间没纸了。", "咯咯咯……", "我坐在马桶上喊:老婆，卫生间没纸啦！快给我送纸来。", "喊了好几次，老婆也没听到。", "正想办法，突然响起敲门声。", "老婆去开门，门外传来楼下阿姨的声音:孩子，你老公在卫生间，喊你给他送点卫生纸......\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n吃完饭到小区广场溜崽，和儿子差不多大的一个女娃特喜欢要我抱！", "今天她奶奶和她妈带她，她一见我就伸出双手:抱，抱抱！……", "她奶奶:这妮子，她爸爸抱她她不要，一见你就要你抱！！……", "我:亲，她知道和谁亲！！……", "特么，我的意思是抱多了，亲近…", "可她奶奶看我的眼神明显不对了！！\n\n"]}
{"author": "\n骑着二哈啃黄瓜\n", "content": ["\n\n\n办公室我养了一盆很容易养的绿萝，不过差点被我养黄了，我一生气就丢到阳台的角落。。。", "两个多月过去了，我今天打开阳台，这盆绿萝枝繁叶茂，滴下的空调水活生生的把它养的那叫一个花枝招展呐，微风吹过，它还给藐视的给我摇摇头:啧啧啧，你真埋汰。。。\n\n"]}
{"author": "\n空城旧梦她与伞\n", "content": ["\n\n\n以前工厂上班时的事，那时听说暗恋的女孩子和男友分手啦，我晚上借着酒劲来到女宿舍楼下，拿着吉他弹了几首自己写的情歌。", "那女孩拒绝了我，而她男朋友听说这事以后，又来求她复合。", "这事一传十十传百，几天时间我就成了厂里的笑柄，走在路上都有人指指点点。", "后来这事传到了老板耳里，老板竟然认为我有才华，直接提拔我到了办公室。", "而厂里最漂亮的小美，也认为我情歌写的好，时不时来向我讨教，慢慢的，她眼神从崇拜变成温柔。", "卧槽，因祸得福啊……\n\n"]}
{"author": "\n小恩的老公8\n", "content": ["\n\n\n新婚的小表弟挨打了，跑来找我哭诉，我问咋回事？表弟捂着腮帮子说：老婆说我现在有她了，出门不能和别的女人暧昧，我当时立马说我保证正眼都不看她们！", "今天出去上班，路上遇到一个美女，我斜着眼刚瞄一眼，她过来啪的给我一巴掌，说我斜视她……回去老婆看我脸上的巴掌印，说我肯定调戏人家了，又给我一巴掌，跑回娘家去了……", "我一听，以过来人的身份，苦笑着对他说：这还是刚开始，以后你还会见到各种更加不可思议，超乎人类思想的……\n\n"]}
{"author": "\n归属与爱的需求\n", "content": ["\n\n\n昨晚坐出租车，那司机很爱聊天，我都低下头看手机了，他还喋喋不休说个没完。到了目的地下车，我和朋友在酒吧玩了几小时离开，很巧，又拦到那司机的出租。这时我喝了酒，轮到我说个没完，他一声不吃，后来他忍不住了，居然对我说：“妹子啊，你这人有点啰嗦。”\n\n"]}
{"author": "\n胖香\n", "content": ["\n\n\n看到老同学的签名变成了——男人没有对和错，只有成功和失败！发消息关心一下“：咋了这是？遇到什么难处了吗？”人家回我“：这不是备孕三个月了，天天在家腻歪，楞是没怀上！”", "哈哈，你这是把所有责任都推给你老公了啊！\n\n"]}
{"author": "\n歌歌哒f\n", "content": ["\n\n\n和媳妇去景区玩，一路上我们边走边吃着路边的小吃，终于走到一半时媳妇对我说道：要不我们回去吧，我：为啥不是还没到吗，媳妇：没啥意思了，肚子已经装不下了……\n\n"]}
{"author": "\n无书斋主\n", "content": ["\n\n\n昨晚一兄弟请我到演艺中心坐了会，唱歌的女歌手除了青春靓丽外，歌唱得真好，不输一线歌手！！", "我是真的鼓掌，发自内心的！", "也许我的鼓掌引起了她的注意，她边唱边跳边问我:叔叔很帅，带着眼镜很儒雅……", "在聚光灯下，我有点不习惯，加上不知道怎么回答，只好微笑！", "她:叔叔笑起来很迷人，请问叔叔有老婆吗？？……", "我心立马活跃起来，犹如老鹿乱撞……", "她看我没有回答，跟着又问:叔叔不会单着吧？还是离婚了？……", "我……说真话，我懵了……", "本想回答离了时，突然想到不行，朋友请的人里有舅子的朋友！", "于是我赶忙\n…\n", "查看全文"]}
